{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<START>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<END>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<START>": 1,
      "<END>": 2,
      "<UNK>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "}": 92,
      "~": 93,
      "": 94,
      "": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "§": 99,
      "¨": 100,
      "©": 101,
      "ª": 102,
      "°": 103,
      "³": 104,
      "´": 105,
      "¶": 106,
      "·": 107,
      "º": 108,
      "½": 109,
      "¿": 110,
      "À": 111,
      "Á": 112,
      "Ã": 113,
      "Ä": 114,
      "Ç": 115,
      "È": 116,
      "É": 117,
      "Ê": 118,
      "Ë": 119,
      "Í": 120,
      "Î": 121,
      "Ð": 122,
      "Ñ": 123,
      "Ó": 124,
      "Ô": 125,
      "Ö": 126,
      "Ù": 127,
      "Ú": 128,
      "Û": 129,
      "Ü": 130,
      "ß": 131,
      "à": 132,
      "á": 133,
      "â": 134,
      "ã": 135,
      "ä": 136,
      "å": 137,
      "æ": 138,
      "ç": 139,
      "è": 140,
      "é": 141,
      "ê": 142,
      "ë": 143,
      "ì": 144,
      "í": 145,
      "î": 146,
      "ï": 147,
      "ñ": 148,
      "ò": 149,
      "ó": 150,
      "ô": 151,
      "õ": 152,
      "ö": 153,
      "ø": 154,
      "ù": 155,
      "ú": 156,
      "û": 157,
      "ü": 158,
      "ý": 159,
      "ÿ": 160,
      "ď": 161,
      "œ": 162,
      "Š": 163,
      "š": 164,
      "ƒ": 165,
      "Α": 166,
      "Β": 167,
      "Ε": 168,
      "Η": 169,
      "Τ": 170,
      "Υ": 171,
      "ν": 172,
      "ο": 173,
      "М": 174,
      "а": 175,
      "б": 176,
      "к": 177,
      "о": 178,
      "у": 179,
      "ш": 180,
      "я": 181,
      "​": 182,
      "–": 183,
      "—": 184,
      "€": 185,
      "─": 186,
      "♪": 187,
      "♫": 188,
      "ﬁ": 189,
      "ﬂ": 190,
      "�": 191,
      "er": 192,
      "en": 193,
      "es": 194,
      "th": 195,
      "an": 196,
      "ou": 197,
      "ar": 198,
      "in": 199,
      "on": 200,
      "or": 201,
      "as": 202,
      "to": 203,
      "de": 204,
      "os": 205,
      "ll": 206,
      "qu": 207,
      "at": 208,
      "me": 209,
      "you": 210,
      "re": 211,
      "..": 212,
      "do": 213,
      "is": 214,
      "te": 215,
      "no": 216,
      "the": 217,
      "al": 218,
      "que": 219,
      "un": 220,
      "ing": 221,
      "le": 222,
      "it": 223,
      "se": 224,
      "ha": 225,
      "la": 226,
      "ta": 227,
      "el": 228,
      "he": 229,
      "lo": 230,
      "ve": 231,
      "go": 232,
      "ra": 233,
      "da": 234,
      "No": 235,
      "ci": 236,
      "ti": 237,
      "...": 238,
      "di": 239,
      "be": 240,
      "us": 241,
      "co": 242,
      "ro": 243,
      "ch": 244,
      "ere": 245,
      "ri": 246,
      "and": 247,
      "am": 248,
      "of": 249,
      "con": 250,
      "ver": 251,
      "est": 252,
      "ce": 253,
      "ca": 254,
      "so": 255,
      "li": 256,
      "hat": 257,
      "si": 258,
      "gh": 259,
      "ay": 260,
      "cu": 261,
      "ke": 262,
      "ab": 263,
      "for": 264,
      "ue": 265,
      "ho": 266,
      "et": 267,
      "You": 268,
      "that": 269,
      "mo": 270,
      "su": 271,
      "mi": 272,
      "Es": 273,
      "ent": 274,
      "par": 275,
      "ero": 276,
      "mp": 277,
      "ght": 278,
      "ía": 279,
      "ir": 280,
      "ma": 281,
      "wi": 282,
      "ld": 283,
      "hi": 284,
      "ell": 285,
      "all": 286,
      "vi": 287,
      "ed": 288,
      "od": 289,
      "ut": 290,
      "ad": 291,
      "Qu": 292,
      "mu": 293,
      "ter": 294,
      "por": 295,
      "here": 296,
      "tr": 297,
      "ón": 298,
      "out": 299,
      "ien": 300,
      "now": 301,
      "ba": 302,
      "ck": 303,
      "una": 304,
      "mos": 305,
      "ne": 306,
      "pe": 307,
      "my": 308,
      "can": 309,
      "gu": 310,
      "ten": 311,
      "ás": 312,
      "your": 313,
      "per": 314,
      "man": 315,
      "are": 316,
      "one": 317,
      "los": 318,
      "res": 319,
      "qui": 320,
      "mb": 321,
      "we": 322,
      "ust": 323,
      "na": 324,
      "ant": 325,
      "men": 326,
      "have": 327,
      "nd": 328,
      "des": 329,
      "ga": 330,
      "don": 331,
      "thing": 332,
      "tu": 333,
      "tra": 334,
      "ly": 335,
      "with": 336,
      "las": 337,
      "po": 338,
      "ni": 339,
      "this": 340,
      "Oh": 341,
      "ould": 342,
      "What": 343,
      "sa": 344,
      "He": 345,
      "The": 346,
      "para": 347,
      "was": 348,
      "know": 349,
      "ven": 350,
      "Qué": 351,
      "fi": 352,
      "ther": 353,
      "pa": 354,
      "st": 355,
      "get": 356,
      "Sí": 357,
      "cer": 358,
      "ur": 359,
      "him": 360,
      "It": 361,
      "fe": 362,
      "bo": 363,
      "qué": 364,
      "está": 365,
      "up": 366,
      "vo": 367,
      "not": 368,
      "esta": 369,
      "id": 370,
      "ora": 371,
      "jo": 372,
      "era": 373,
      "her": 374,
      "car": 375,
      "ando": 376,
      "uen": 377,
      "ces": 378,
      "Th": 379,
      "ted": 380,
      "cas": 381,
      "pi": 382,
      "ct": 383,
      "Ho": 384,
      "what": 385,
      "der": 386,
      "hab": 387,
      "del": 388,
      "cho": 389,
      "way": 390,
      "amos": 391,
      "Co": 392,
      "quí": 393,
      "pro": 394,
      "And": 395,
      "ser": 396,
      "ry": 397,
      "right": 398,
      "like": 399,
      "dad": 400,
      "fa": 401,
      "Lo": 402,
      "lar": 403,
      "ex": 404,
      "Si": 405,
      "ah": 406,
      "min": 407,
      "De": 408,
      "see": 409,
      "Well": 410,
      "ok": 411,
      "fu": 412,
      "pue": 413,
      "Por": 414,
      "ge": 415,
      "ink": 416,
      "esto": 417,
      "Me": 418,
      "ado": 419,
      "mor": 420,
      "mar": 421,
      "Yes": 422,
      "más": 423,
      "mis": 424,
      "pu": 425,
      "That": 426,
      "any": 427,
      "very": 428,
      "got": 429,
      "our": 430,
      "én": 431,
      "some": 432,
      "En": 433,
      "did": 434,
      "ble": 435,
      "bi": 436,
      "les": 437,
      "pen": 438,
      "Se": 439,
      "son": 440,
      "We": 441,
      "about": 442,
      "pas": 443,
      "will": 444,
      "pre": 445,
      "has": 446,
      "wn": 447,
      "Mr": 448,
      "there": 449,
      "emp": 450,
      "aquí": 451,
      "wor": 452,
      "El": 453,
      "señ": 454,
      "tien": 455,
      "ran": 456,
      "bien": 457,
      "tan": 458,
      "gi": 459,
      "hy": 460,
      "ate": 461,
      "But": 462,
      "ción": 463,
      "but": 464,
      "gar": 465,
      "if": 466,
      "TH": 467,
      "lle": 468,
      "án": 469,
      "dar": 470,
      "pero": 471,
      "So": 472,
      "che": 473,
      "want": 474,
      "Go": 475,
      "ente": 476,
      "dos": 477,
      "yo": 478,
      "Sr": 479,
      "La": 480,
      "Pero": 481,
      "va": 482,
      "cre": 483,
      "ill": 484,
      "pr": 485,
      "tar": 486,
      "Qui": 487,
      "think": 488,
      "ong": 489,
      "his": 490,
      "ion": 491,
      "nos": 492,
      "lu": 493,
      "eso": 494,
      "como": 495,
      "ese": 496,
      "cos": 497,
      "cha": 498,
      "OU": 499,
      "Buen": 500,
      "just": 501,
      "ton": 502,
      "ard": 503,
      "come": 504,
      "To": 505,
      "00": 506,
      "hen": 507,
      "gra": 508,
      "ple": 509,
      "end": 510,
      "say": 511,
      "by": 512,
      "Mi": 513,
      "je": 514,
      "pos": 515,
      "ac": 516,
      "fin": 517,
      "rom": 518,
      "she": 519,
      "going": 520,
      "señor": 521,
      "ie": 522,
      "todo": 523,
      "ank": 524,
      "they": 525,
      "ol": 526,
      "tell": 527,
      "tos": 528,
      "ess": 529,
      "tle": 530,
      "cias": 531,
      "dis": 532,
      "za": 533,
      "ase": 534,
      "them": 535,
      "Le": 536,
      "bre": 537,
      "IN": 538,
      "day": 539,
      "tal": 540,
      "would": 541,
      "wo": 542,
      "good": 543,
      "muy": 544,
      "ya": 545,
      "sal": 546,
      "imp": 547,
      "Est": 548,
      "pla": 549,
      "hacer": 550,
      "how": 551,
      "from": 552,
      "chi": 553,
      "comp": 554,
      "been": 555,
      "ido": 556,
      "mí": 557,
      "ómo": 558,
      "Ah": 559,
      "lit": 560,
      "Ha": 561,
      "mbre": 562,
      "com": 563,
      "Ma": 564,
      "ja": 565,
      "io": 566,
      "Why": 567,
      "Come": 568,
      "ías": 569,
      "ru": 570,
      "time": 571,
      "ber": 572,
      "back": 573,
      "How": 574,
      "take": 575,
      "Do": 576,
      "ita": 577,
      "Te": 578,
      "sí": 579,
      "cia": 580,
      "Su": 581,
      "Don": 582,
      "sh": 583,
      "ine": 584,
      "Mar": 585,
      "ough": 586,
      "mon": 587,
      "ER": 588,
      "gan": 589,
      "deci": 590,
      "use": 591,
      "In": 592,
      "ami": 593,
      "sab": 594,
      "mas": 595,
      "AN": 596,
      "sir": 597,
      "who": 598,
      "mat": 599,
      "eres": 600,
      "cor": 601,
      "Al": 602,
      "nada": 603,
      "algo": 604,
      "ty": 605,
      "ning": 606,
      "vis": 607,
      "Un": 608,
      "let": 609,
      "ound": 610,
      "cam": 611,
      "il": 612,
      "had": 613,
      "ep": 614,
      "ño": 615,
      "Di": 616,
      "har": 617,
      "Cu": 618,
      "mente": 619,
      "Yo": 620,
      "den": 621,
      "hap": 622,
      "too": 623,
      "look": 624,
      "af": 625,
      "YOU": 626,
      "vor": 627,
      "Now": 628,
      "ante": 629,
      "Re": 630,
      "sé": 631,
      "du": 632,
      "usted": 633,
      "Jo": 634,
      "sel": 635,
      "Good": 636,
      "won": 637,
      "ye": 638,
      "ves": 639,
      "king": 640,
      "could": 641,
      "dr": 642,
      "If": 643,
      "él": 644,
      "ap": 645,
      "much": 646,
      "Con": 647,
      "other": 648,
      "ólo": 649,
      "All": 650,
      "ment": 651,
      "ctor": 652,
      "ello": 653,
      "Ya": 654,
      "hu": 655,
      "ous": 656,
      "She": 657,
      "buen": 658,
      "down": 659,
      "There": 660,
      "hay": 661,
      "Gra": 662,
      "bar": 663,
      "mal": 664,
      "ina": 665,
      "little": 666,
      "ento": 667,
      "when": 668,
      "br": 669,
      "They": 670,
      "ónde": 671,
      "must": 672,
      "sin": 673,
      "vez": 674,
      "favor": 675,
      "jor": 676,
      "Vamos": 677,
      "were": 678,
      "Ten": 679,
      "ait": 680,
      "more": 681,
      "ia": 682,
      "bet": 683,
      "die": 684,
      "és": 685,
      "over": 686,
      "ny": 687,
      "tiene": 688,
      "segu": 689,
      "cen": 690,
      "self": 691,
      "ought": 692,
      "ida": 693,
      "quer": 694,
      "ana": 695,
      "ren": 696,
      "never": 697,
      "didn": 698,
      "ale": 699,
      "ON": 700,
      "fer": 701,
      "ones": 702,
      "night": 703,
      "ot": 704,
      "ocu": 705,
      "decir": 706,
      "pod": 707,
      "este": 708,
      "verdad": 709,
      "Par": 710,
      "every": 711,
      "tion": 712,
      "aré": 713,
      "uest": 714,
      "ful": 715,
      "ras": 716,
      "Bueno": 717,
      "pres": 718,
      "au": 719,
      "Mu": 720,
      "ría": 721,
      "make": 722,
      "pri": 723,
      "han": 724,
      "cuando": 725,
      "mean": 726,
      "pare": 727,
      "This": 728,
      "gain": 729,
      "Thank": 730,
      "gun": 731,
      "Está": 732,
      "Gracias": 733,
      "ation": 734,
      ".\"": 735,
      "ose": 736,
      "sor": 737,
      "sus": 738,
      "bus": 739,
      "love": 740,
      "casa": 741,
      "Eso": 742,
      "ers": 743,
      "ight": 744,
      "ever": 745,
      "ahora": 746,
      "oso": 747,
      "lla": 748,
      "gre": 749,
      "ody": 750,
      "ally": 751,
      "well": 752,
      "Cómo": 753,
      "esa": 754,
      "Ye": 755,
      "din": 756,
      "lan": 757,
      "give": 758,
      "sen": 759,
      "only": 760,
      "off": 761,
      "das": 762,
      "impor": 763,
      "hombre": 764,
      "así": 765,
      "ish": 766,
      "ino": 767,
      "art": 768,
      "again": 769,
      "cuer": 770,
      "estar": 771,
      "ún": 772,
      "uel": 773,
      "able": 774,
      "ins": 775,
      "mejor": 776,
      "iss": 777,
      "My": 778,
      "LL": 779,
      "Let": 780,
      "THE": 781,
      "inter": 782,
      "Yeah": 783,
      "fo": 784,
      "pon": 785,
      "puedo": 786,
      "body": 787,
      "mer": 788,
      "where": 789,
      "ide": 790,
      "bu": 791,
      "sta": 792,
      "unca": 793,
      "jar": 794,
      "AT": 795,
      "may": 796,
      "tengo": 797,
      "ting": 798,
      "fri": 799,
      "new": 800,
      "iz": 801,
      "ind": 802,
      "cono": 803,
      "gr": 804,
      "something": 805,
      "mucho": 806,
      "tú": 807,
      "cal": 808,
      "noche": 809,
      "TO": 810,
      "Esto": 811,
      "mento": 812,
      "ak": 813,
      "puede": 814,
      "RE": 815,
      "Hola": 816,
      "endo": 817,
      "añ": 818,
      "away": 819,
      "call": 820,
      "ella": 821,
      "rá": 822,
      "esper": 823,
      "row": 824,
      "minu": 825,
      "Is": 826,
      "vida": 827,
      "oun": 828,
      "antes": 829,
      "Where": 830,
      "should": 831,
      "oney": 832,
      "gon": 833,
      "traba": 834,
      "cab": 835,
      "ving": 836,
      "ger": 837,
      "tros": 838,
      "try": 839,
      "quiero": 840,
      "old": 841,
      "Que": 842,
      "cri": 843,
      "lea": 844,
      "Be": 845,
      "An": 846,
      "mes": 847,
      "gir": 848,
      "jer": 849,
      "llam": 850,
      "estoy": 851,
      "lad": 852,
      "till": 853,
      "stand": 854,
      "vol": 855,
      "long": 856,
      "ked": 857,
      "ada": 858,
      "empre": 859,
      "under": 860,
      "cio": 861,
      "ME": 862,
      "fore": 863,
      "boy": 864,
      "dre": 865,
      "rar": 866,
      "tiemp": 867,
      "cul": 868,
      "raz": 869,
      "Cre": 870,
      "fir": 871,
      "does": 872,
      "nuest": 873,
      "better": 874,
      "todos": 875,
      "laro": 876,
      "ju": 877,
      "hor": 878,
      "reg": 879,
      "cause": 880,
      "ts": 881,
      "Hello": 882,
      "yes": 883,
      "ars": 884,
      "ros": 885,
      "Your": 886,
      "dió": 887,
      "erte": 888,
      "even": 889,
      "wait": 890,
      "said": 891,
      "lor": 892,
      "tiempo": 893,
      "Miss": 894,
      "Who": 895,
      "tri": 896,
      "hace": 897,
      "Ro": 898,
      "fue": 899,
      "gas": 900,
      "Tien": 901,
      "tor": 902,
      "im": 903,
      "Esta": 904,
      "Here": 905,
      "lis": 906,
      "ches": 907,
      "iste": 908,
      "girl": 909,
      "top": 910,
      "Pue": 911,
      "ién": 912,
      "char": 913,
      "Ahora": 914,
      "ING": 915,
      "anything": 916,
      "then": 917,
      "gran": 918,
      "tamb": 919,
      "om": 920,
      "tas": 921,
      "gus": 922,
      "elp": 923,
      "cour": 924,
      "read": 925,
      "please": 926,
      "chan": 927,
      "ater": 928,
      "bro": 929,
      "tain": 930,
      "bel": 931,
      "bas": 932,
      "soy": 933,
      "ig": 934,
      "Los": 935,
      "Bien": 936,
      "mber": 937,
      "ner": 938,
      "ling": 939,
      "friend": 940,
      "find": 941,
      "Po": 942,
      "adre": 943,
      "también": 944,
      "tur": 945,
      "hand": 946,
      "dio": 947,
      "two": 948,
      "IS": 949,
      "ré": 950,
      "IT": 951,
      "ways": 952,
      "día": 953,
      "Get": 954,
      "ob": 955,
      "whi": 956,
      "dor": 957,
      "erto": 958,
      "sure": 959,
      "llo": 960,
      "ive": 961,
      "sólo": 962,
      "gonna": 963,
      "neces": 964,
      "into": 965,
      "ñana": 966,
      "home": 967,
      "ain": 968,
      "ree": 969,
      "For": 970,
      "dear": 971,
      "before": 972,
      "than": 973,
      "thought": 974,
      "mind": 975,
      "dan": 976,
      "Ex": 977,
      "pal": 978,
      "EN": 979,
      "life": 980,
      "ris": 981,
      "dinero": 982,
      "ople": 983,
      "vuel": 984,
      "momento": 985,
      "zo": 986,
      "Just": 987,
      "Per": 988,
      "OR": 989,
      "hablar": 990,
      "AR": 991,
      "aba": 992,
      "after": 993,
      "llev": 994,
      "put": 995,
      "ff": 996,
      "Car": 997,
      "why": 998,
      "ity": 999,
      "Quién": 1000,
      "voy": 1001,
      "tado": 1002,
      "need": 1003,
      "nothing": 1004,
      "work": 1005,
      "care": 1006,
      "quiere": 1007,
      "tru": 1008,
      "isn": 1009,
      "gen": 1010,
      "Hey": 1011,
      "ic": 1012,
      "mujer": 1013,
      "contr": 1014,
      "May": 1015,
      "Ven": 1016,
      "hasta": 1017,
      "happen": 1018,
      "guien": 1019,
      "red": 1020,
      "hn": 1021,
      "poco": 1022,
      "fun": 1023,
      "tes": 1024,
      "talk": 1025,
      "Tengo": 1026,
      "NO": 1027,
      "help": 1028,
      "Look": 1029,
      "estás": 1030,
      "idea": 1031,
      "ul": 1032,
      "Una": 1033,
      "Not": 1034,
      "jos": 1035,
      "sobre": 1036,
      "people": 1037,
      "sit": 1038,
      "Dónde": 1039,
      "ión": 1040,
      "elo": 1041,
      "Ni": 1042,
      "aría": 1043,
      "dido": 1044,
      "ayu": 1045,
      "aremos": 1046,
      "money": 1047,
      "pris": 1048,
      "ste": 1049,
      "sho": 1050,
      "van": 1051,
      "feel": 1052,
      "uego": 1053,
      "pasa": 1054,
      "ast": 1055,
      "nue": 1056,
      "int": 1057,
      "John": 1058,
      "mun": 1059,
      "ará": 1060,
      "spe": 1061,
      "ES": 1062,
      "bor": 1063,
      "lly": 1064,
      "first": 1065,
      "hecho": 1066,
      "real": 1067,
      "always": 1068,
      "Ne": 1069,
      "otros": 1070,
      "hon": 1071,
      "keep": 1072,
      "sha": 1073,
      "sea": 1074,
      "ely": 1075,
      "cosas": 1076,
      "Estoy": 1077,
      "vas": 1078,
      "ito": 1079,
      "ouse": 1080,
      "head": 1081,
      "Sólo": 1082,
      "tener": 1083,
      "wan": 1084,
      "things": 1085,
      "told": 1086,
      "mañana": 1087,
      "place": 1088,
      "ds": 1089,
      "mit": 1090,
      "person": 1091,
      "\".": 1092,
      "cómo": 1093,
      "around": 1094,
      "course": 1095,
      "sig": 1096,
      "fel": 1097,
      "last": 1098,
      "matter": 1099,
      "otra": 1100,
      "ña": 1101,
      "avi": 1102,
      "name": 1103,
      "Ar": 1104,
      "siento": 1105,
      "minute": 1106,
      "ene": 1107,
      "ft": 1108,
      "poli": 1109,
      "ms": 1110,
      "000": 1111,
      "cep": 1112,
      "When": 1113,
      "land": 1114,
      "cle": 1115,
      "ans": 1116,
      "puesto": 1117,
      "diós": 1118,
      "ake": 1119,
      "caball": 1120,
      "vie": 1121,
      "años": 1122,
      "estaba": 1123,
      "those": 1124,
      "Then": 1125,
      "Des": 1126,
      "ano": 1127,
      "Are": 1128,
      "emos": 1129,
      "cía": 1130,
      "gos": 1131,
      "Señ": 1132,
      "Dr": 1133,
      "gente": 1134,
      "mismo": 1135,
      "sorry": 1136,
      "Will": 1137,
      "aya": 1138,
      "Did": 1139,
      "Muy": 1140,
      "py": 1141,
      "noches": 1142,
      "sup": 1143,
      "hear": 1144,
      "AS": 1145,
      "Claro": 1146,
      "Fran": 1147,
      "rí": 1148,
      "idad": 1149,
      "migo": 1150,
      "dónde": 1151,
      "ata": 1152,
      "Ver": 1153,
      "días": 1154,
      "padre": 1155,
      "leave": 1156,
      "Aquí": 1157,
      "morning": 1158,
      "gust": 1159,
      "tin": 1160,
      "father": 1161,
      "uno": 1162,
      "might": 1163,
      "room": 1164,
      "siempre": 1165,
      "Has": 1166,
      "ach": 1167,
      "ahí": 1168,
      "sabe": 1169,
      "están": 1170,
      "ley": 1171,
      "gg": 1172,
      "Así": 1173,
      "Buenas": 1174,
      "lot": 1175,
      "Bar": 1176,
      "tienes": 1177,
      "contra": 1178,
      "enough": 1179,
      "show": 1180,
      "play": 1181,
      "cuerdo": 1182,
      "done": 1183,
      "gent": 1184,
      "nunca": 1185,
      "Ju": 1186,
      "cial": 1187,
      "wouldn": 1188,
      "quier": 1189,
      "really": 1190,
      "doing": 1191,
      "Hay": 1192,
      "blo": 1193,
      "dame": 1194,
      "Srta": 1195,
      "these": 1196,
      "ded": 1197,
      "wr": 1198,
      "stay": 1199,
      "ciones": 1200,
      "ador": 1201,
      "wer": 1202,
      "val": 1203,
      "came": 1204,
      "rough": 1205,
      "--": 1206,
      "Para": 1207,
      "parece": 1208,
      "oy": 1209,
      "bye": 1210,
      "kill": 1211,
      "dej": 1212,
      "Ser": 1213,
      "haber": 1214,
      "tel": 1215,
      "great": 1216,
      "ready": 1217,
      "cti": 1218,
      "Sa": 1219,
      "tir": 1220,
      "plan": 1221,
      "tro": 1222,
      "cion": 1223,
      "AND": 1224,
      "house": 1225,
      "-¿": 1226,
      "volver": 1227,
      "Adiós": 1228,
      "ried": 1229,
      "iness": 1230,
      "enta": 1231,
      "fuera": 1232,
      "ár": 1233,
      "lie": 1234,
      "made": 1235,
      "otro": 1236,
      "!\"": 1237,
      "ban": 1238,
      "WH": 1239,
      "erta": 1240,
      "still": 1241,
      "bad": 1242,
      "Pu": 1243,
      "kind": 1244,
      "bri": 1245,
      "own": 1246,
      "tido": 1247,
      "pens": 1248,
      "preocu": 1249,
      "sido": 1250,
      "mucha": 1251,
      "fami": 1252,
      "arme": 1253,
      "tre": 1254,
      "sing": 1255,
      "because": 1256,
      "Enton": 1257,
      "Entonces": 1258,
      "Can": 1259,
      "Ud": 1260,
      "ng": 1261,
      "understand": 1262,
      "medi": 1263,
      "ise": 1264,
      "mundo": 1265,
      "Mrs": 1266,
      "lease": 1267,
      "amigo": 1268,
      "coun": 1269,
      "ados": 1270,
      "Ch": 1271,
      "HE": 1272,
      "mana": 1273,
      "ask": 1274,
      "pués": 1275,
      "everything": 1276,
      "pl": 1277,
      "creo": 1278,
      "Quiero": 1279,
      "erra": 1280,
      "mano": 1281,
      "gusta": 1282,
      "Cuando": 1283,
      "Hi": 1284,
      "member": 1285,
      "yourself": 1286,
      "quieres": 1287,
      "Tú": 1288,
      "pregun": 1289,
      "alg": 1290,
      "gracias": 1291,
      "amor": 1292,
      "conmigo": 1293,
      "atch": 1294,
      "porque": 1295,
      "kes": 1296,
      "woman": 1297,
      "debe": 1298,
      "encontr": 1299,
      "LE": 1300,
      "vamos": 1301,
      "cto": 1302,
      "toda": 1303,
      "dif": 1304,
      "cap": 1305,
      "VE": 1306,
      "Of": 1307,
      "quién": 1308,
      "years": 1309,
      "their": 1310,
      "port": 1311,
      "Señor": 1312,
      "eron": 1313,
      "bes": 1314,
      "ario": 1315,
      "through": 1316,
      "10": 1317,
      "trabajo": 1318,
      "entre": 1319,
      "eh": 1320,
      "dijo": 1321,
      "Char": 1322,
      "mag": 1323,
      "most": 1324,
      "Soy": 1325,
      "sed": 1326,
      "Please": 1327,
      "nosotros": 1328,
      "Nunca": 1329,
      "SE": 1330,
      "guy": 1331,
      "demos": 1332,
      "turn": 1333,
      "As": 1334,
      "gua": 1335,
      "Pro": 1336,
      "thank": 1337,
      "Say": 1338,
      "ieve": 1339,
      "Ste": 1340,
      "Ge": 1341,
      "run": 1342,
      "dy": 1343,
      "raid": 1344,
      "nice": 1345,
      "big": 1346,
      "OF": 1347,
      "estado": 1348,
      "bab": 1349,
      "ron": 1350,
      "visto": 1351,
      "haven": 1352,
      "deber": 1353,
      "tonight": 1354,
      "cy": 1355,
      "coming": 1356,
      "child": 1357,
      "importa": 1358,
      "entes": 1359,
      "Li": 1360,
      "lado": 1361,
      "sol": 1362,
      "lugar": 1363,
      "til": 1364,
      "doctor": 1365,
      "Sra": 1366,
      "úl": 1367,
      "dicho": 1368,
      "alguien": 1369,
      "pes": 1370,
      "mbres": 1371,
      "Joe": 1372,
      "Creo": 1373,
      "eros": 1374,
      "zar": 1375,
      "encia": 1376,
      "bur": 1377,
      "op": 1378,
      "ence": 1379,
      "Pe": 1380,
      "act": 1381,
      "stu": 1382,
      "ure": 1383,
      "Je": 1384,
      "bir": 1385,
      "ST": 1386,
      "side": 1387,
      "BE": 1388,
      "tarde": 1389,
      "cil": 1390,
      "alo": 1391,
      "dice": 1392,
      "Some": 1393,
      "pel": 1394,
      "tran": 1395,
      "ding": 1396,
      "wife": 1397,
      "hur": 1398,
      "left": 1399,
      "world": 1400,
      "doesn": 1401,
      "dir": 1402,
      "ándo": 1403,
      "dec": 1404,
      "cel": 1405,
      "ath": 1406,
      "nadie": 1407,
      "On": 1408,
      "tante": 1409,
      "WE": 1410,
      "señora": 1411,
      "Have": 1412,
      "gado": 1413,
      "gue": 1414,
      "pido": 1415,
      "Take": 1416,
      "stop": 1417,
      "masi": 1418,
      "dejar": 1419,
      "Sab": 1420,
      "será": 1421,
      "Ve": 1422,
      "sent": 1423,
      "tigo": 1424,
      "sie": 1425,
      "Dé": 1426,
      "bon": 1427,
      "madre": 1428,
      "kid": 1429,
      "tendr": 1430,
      "pá": 1431,
      "puedes": 1432,
      "eral": 1433,
      "vir": 1434,
      "live": 1435,
      "mother": 1436,
      "Wait": 1437,
      "osa": 1438,
      "podría": 1439,
      "nor": 1440,
      "acuerdo": 1441,
      "oí": 1442,
      "pose": 1443,
      "desde": 1444,
      "Us": 1445,
      "Nos": 1446,
      "escu": 1447,
      "éis": 1448,
      "believe": 1449,
      "gentle": 1450,
      "Dios": 1451,
      "cin": 1452,
      "parte": 1453,
      "nie": 1454,
      "myself": 1455,
      "Mor": 1456,
      "Sure": 1457,
      "afraid": 1458,
      "proble": 1459,
      "GO": 1460,
      "morrow": 1461,
      "ks": 1462,
      "band": 1463,
      "HA": 1464,
      "había": 1465,
      "Tiene": 1466,
      "another": 1467,
      "peque": 1468,
      "ele": 1469,
      "ness": 1470,
      "less": 1471,
      "rest": 1472,
      "ped": 1473,
      "lady": 1474,
      "part": 1475,
      "masiado": 1476,
      "buena": 1477,
      "tty": 1478,
      "tanto": 1479,
      "estu": 1480,
      "Tu": 1481,
      "ps": 1482,
      "xi": 1483,
      "cosa": 1484,
      "via": 1485,
      "Hab": 1486,
      "business": 1487,
      "war": 1488,
      "nuevo": 1489,
      "meet": 1490,
      "dese": 1491,
      "shall": 1492,
      "Bill": 1493,
      "ís": 1494,
      "Usted": 1495,
      "sabes": 1496,
      "Lis": 1497,
      "Har": 1498,
      "cabe": 1499,
      "far": 1500,
      "ather": 1501,
      "unto": 1502,
      "young": 1503,
      "ered": 1504,
      "heard": 1505,
      "allí": 1506,
      "seen": 1507,
      "cado": 1508,
      "rible": 1509,
      "hombres": 1510,
      "pay": 1511,
      "iño": 1512,
      "Las": 1513,
      "wonder": 1514,
      "drink": 1515,
      "vit": 1516,
      "cambi": 1517,
      "espos": 1518,
      "dres": 1519,
      "dó": 1520,
      "tras": 1521,
      "amente": 1522,
      "Mira": 1523,
      "such": 1524,
      "eras": 1525,
      "alone": 1526,
      "mero": 1527,
      "Pues": 1528,
      "once": 1529,
      "wanted": 1530,
      "Todo": 1531,
      "dado": 1532,
      "THAT": 1533,
      "ary": 1534,
      "DO": 1535,
      "Mon": 1536,
      "Na": 1537,
      "dent": 1538,
      "pect": 1539,
      "arte": 1540,
      "ouble": 1541,
      "chica": 1542,
      "cent": 1543,
      "ían": 1544,
      "happy": 1545,
      "seguir": 1546,
      "wee": 1547,
      "ph": 1548,
      "Da": 1549,
      "cl": 1550,
      "ith": 1551,
      "Eres": 1552,
      "Maybe": 1553,
      "Jim": 1554,
      "bit": 1555,
      "couldn": 1556,
      "hope": 1557,
      "same": 1558,
      "GH": 1559,
      "saber": 1560,
      "Dis": 1561,
      "querida": 1562,
      "ocur": 1563,
      "mill": 1564,
      "hijo": 1565,
      "Estás": 1566,
      "demasiado": 1567,
      "zá": 1568,
      "wrong": 1569,
      "ire": 1570,
      "Tom": 1571,
      "else": 1572,
      "light": 1573,
      "pien": 1574,
      "fes": 1575,
      "Maj": 1576,
      "ward": 1577,
      "arlo": 1578,
      "delante": 1579,
      "without": 1580,
      "ction": 1581,
      "getting": 1582,
      "Esper": 1583,
      "pat": 1584,
      "bli": 1585,
      "bueno": 1586,
      "pie": 1587,
      "quedar": 1588,
      "encan": 1589,
      "bra": 1590,
      "ciendo": 1591,
      "AY": 1592,
      "happened": 1593,
      "Ed": 1594,
      "menos": 1595,
      "ved": 1596,
      "leep": 1597,
      "ér": 1598,
      "ane": 1599,
      "DE": 1600,
      "fine": 1601,
      "olvi": 1602,
      "arse": 1603,
      "remember": 1604,
      "wish": 1605,
      "Dan": 1606,
      "nombre": 1607,
      "Ba": 1608,
      "darling": 1609,
      "últi": 1610,
      "set": 1611,
      "saw": 1612,
      "luego": 1613,
      "One": 1614,
      "contigo": 1615,
      "caso": 1616,
      "sur": 1617,
      "arri": 1618,
      "tí": 1619,
      "ques": 1620,
      "Du": 1621,
      "ERE": 1622,
      "Tell": 1623,
      "sion": 1624,
      "rit": 1625,
      "nuestro": 1626,
      "bed": 1627,
      "Pod": 1628,
      "dur": 1629,
      "agra": 1630,
      "ena": 1631,
      "tipo": 1632,
      "Son": 1633,
      "donde": 1634,
      "Her": 1635,
      "bring": 1636,
      "quiera": 1637,
      "Every": 1638,
      "tus": 1639,
      "hip": 1640,
      "tres": 1641,
      "Como": 1642,
      "Thanks": 1643,
      "ork": 1644,
      "solo": 1645,
      "hora": 1646,
      "Sup": 1647,
      "ud": 1648,
      "vent": 1649,
      "being": 1650,
      "Mo": 1651,
      "uh": 1652,
      "vos": 1653,
      "yet": 1654,
      "along": 1655,
      "ged": 1656,
      "ible": 1657,
      "went": 1658,
      "Cap": 1659,
      "vel": 1660,
      "len": 1661,
      "ler": 1662,
      "hoy": 1663,
      "tomorrow": 1664,
      "ught": 1665,
      "todas": 1666,
      "At": 1667,
      "hun": 1668,
      "married": 1669,
      "pretty": 1670,
      "razón": 1671,
      "ali": 1672,
      "soon": 1673,
      "boys": 1674,
      "later": 1675,
      "anto": 1676,
      "udad": 1677,
      "ki": 1678,
      "stor": 1679,
      "gone": 1680,
      "found": 1681,
      "ses": 1682,
      "ellos": 1683,
      "dé": 1684,
      "guess": 1685,
      "three": 1686,
      "ear": 1687,
      "?\"": 1688,
      "worry": 1689,
      "eremos": 1690,
      "listen": 1691,
      "extra": 1692,
      "Vaya": 1693,
      "while": 1694,
      "cual": 1695,
      "ayudar": 1696,
      "entras": 1697,
      "led": 1698,
      "cke": 1699,
      "después": 1700,
      "heart": 1701,
      "cus": 1702,
      "cada": 1703,
      "zco": 1704,
      "ken": 1705,
      "Pre": 1706,
      "ister": 1707,
      "best": 1708,
      "chos": 1709,
      "dije": 1710,
      "secre": 1711,
      "hard": 1712,
      "joven": 1713,
      "Tienes": 1714,
      "days": 1715,
      "cks": 1716,
      "amá": 1717,
      "job": 1718,
      "Ri": 1719,
      "rado": 1720,
      "dead": 1721,
      "mir": 1722,
      "hold": 1723,
      "lin": 1724,
      "Ok": 1725,
      "auti": 1726,
      "lia": 1727,
      "today": 1728,
      "hour": 1729,
      "ales": 1730,
      "em": 1731,
      "vía": 1732,
      "hacerlo": 1733,
      "Or": 1734,
      "mie": 1735,
      "huh": 1736,
      "town": 1737,
      "ang": 1738,
      "fal": 1739,
      "present": 1740,
      "mine": 1741,
      "med": 1742,
      "Io": 1743,
      "looking": 1744,
      "peri": 1745,
      "ring": 1746,
      "fort": 1747,
      "LI": 1748,
      "knew": 1749,
      "aw": 1750,
      "Cor": 1751,
      "cora": 1752,
      "Mary": 1753,
      "enton": 1754,
      "dire": 1755,
      "Tod": 1756,
      "whole": 1757,
      "ist": 1758,
      "God": 1759,
      "tenemos": 1760,
      "late": 1761,
      "Escu": 1762,
      "cido": 1763,
      "gustaría": 1764,
      "start": 1765,
      "KE": 1766,
      "cción": 1767,
      "wasn": 1768,
      "ned": 1769,
      "Any": 1770,
      "equi": 1771,
      "50": 1772,
      "Siempre": 1773,
      "sto": 1774,
      "cky": 1775,
      "Ja": 1776,
      "ws": 1777,
      "ciudad": 1778,
      "supuesto": 1779,
      "Puedo": 1780,
      "Fu": 1781,
      "ños": 1782,
      "offi": 1783,
      "gether": 1784,
      "igu": 1785,
      "ciente": 1786,
      "hus": 1787,
      "fight": 1788,
      "vin": 1789,
      "send": 1790,
      "mand": 1791,
      "prin": 1792,
      "ko": 1793,
      "Él": 1794,
      "cur": 1795,
      "many": 1796,
      "úni": 1797,
      "ista": 1798,
      "entien": 1799,
      "cierto": 1800,
      "Give": 1801,
      "Voy": 1802,
      "aca": 1803,
      "dest": 1804,
      "case": 1805,
      "Lor": 1806,
      "word": 1807,
      "together": 1808,
      "aron": 1809,
      "mío": 1810,
      "atro": 1811,
      "Listen": 1812,
      "jun": 1813,
      "gro": 1814,
      "ura": 1815,
      "RO": 1816,
      "forget": 1817,
      "bai": 1818,
      "autiful": 1819,
      "20": 1820,
      "ctu": 1821,
      "ters": 1822,
      "Tra": 1823,
      "ici": 1824,
      "quite": 1825,
      "tenía": 1826,
      "door": 1827,
      "wal": 1828,
      "aste": 1829,
      "jus": 1830,
      "ies": 1831,
      "cariño": 1832,
      "RI": 1833,
      "cuse": 1834,
      "GHT": 1835,
      "hubi": 1836,
      "its": 1837,
      "xt": 1838,
      "Quer": 1839,
      "Man": 1840,
      "lon": 1841,
      "ming": 1842,
      "waiting": 1843,
      "coraz": 1844,
      "Ton": 1845,
      "York": 1846,
      "tamente": 1847,
      "inten": 1848,
      "cuenta": 1849,
      "ases": 1850,
      "lose": 1851,
      "bla": 1852,
      "moment": 1853,
      "pasado": 1854,
      "Buenos": 1855,
      "Vi": 1856,
      "llegar": 1857,
      "lares": 1858,
      "forma": 1859,
      "palab": 1860,
      "break": 1861,
      "ama": 1862,
      "Nada": 1863,
      "Lu": 1864,
      "chance": 1865,
      "Very": 1866,
      "regres": 1867,
      "mé": 1868,
      "ender": 1869,
      "With": 1870,
      "rey": 1871,
      "gs": 1872,
      "swe": 1873,
      "honor": 1874,
      "AL": 1875,
      "Bu": 1876,
      "talking": 1877,
      "times": 1878,
      "OH": 1879,
      "consi": 1880,
      "Pare": 1881,
      "amigos": 1882,
      "bos": 1883,
      "cabeza": 1884,
      "Goodbye": 1885,
      "next": 1886,
      "grand": 1887,
      "glad": 1888,
      "win": 1889,
      "flo": 1890,
      "esos": 1891,
      "husband": 1892,
      "rat": 1893,
      "lí": 1894,
      "nu": 1895,
      "quería": 1896,
      "beg": 1897,
      "St": 1898,
      "digo": 1899,
      "nat": 1900,
      "paper": 1901,
      "manos": 1902,
      "hed": 1903,
      "veces": 1904,
      "CH": 1905,
      "Sin": 1906,
      "veo": 1907,
      "Bo": 1908,
      "CO": 1909,
      "beautiful": 1910,
      "ago": 1911,
      "ál": 1912,
      "san": 1913,
      "ason": 1914,
      "Sh": 1915,
      "unos": 1916,
      "wants": 1917,
      "preci": 1918,
      "tainly": 1919,
      "trying": 1920,
      "Chi": 1921,
      "sleep": 1922,
      "open": 1923,
      "viejo": 1924,
      "suerte": 1925,
      "seguro": 1926,
      "nuestra": 1927,
      "compañ": 1928,
      "Lle": 1929,
      "Sir": 1930,
      "pron": 1931,
      "pan": 1932,
      "trouble": 1933,
      "order": 1934,
      "age": 1935,
      "dia": 1936,
      "fool": 1937,
      "Sabes": 1938,
      "haps": 1939,
      "Segu": 1940,
      "Puede": 1941,
      "suppose": 1942,
      "reci": 1943,
      "ated": 1944,
      "tt": 1945,
      "Sal": 1946,
      "hal": 1947,
      "llen": 1948,
      "marry": 1949,
      "Sé": 1950,
      "evening": 1951,
      "termin": 1952,
      "papá": 1953,
      "nifi": 1954,
      "cked": 1955,
      "rás": 1956,
      "game": 1957,
      "noti": 1958,
      "ánto": 1959,
      "friends": 1960,
      "Debe": 1961,
      "cru": 1962,
      "mera": 1963,
      "estamos": 1964,
      "tren": 1965,
      "fran": 1966,
      "mur": 1967,
      "esposa": 1968,
      "feliz": 1969,
      "var": 1970,
      "eat": 1971,
      "until": 1972,
      "demás": 1973,
      "haré": 1974,
      "ag": 1975,
      "...?": 1976,
      "salir": 1977,
      "entonces": 1978,
      "ALL": 1979,
      "few": 1980,
      "maravi": 1981,
      "Bro": 1982,
      "sp": 1983,
      "ition": 1984,
      "miento": 1985,
      "sible": 1986,
      "idado": 1987,
      "chas": 1988,
      "Pen": 1989,
      "New": 1990,
      "Gu": 1991,
      "pasar": 1992,
      "says": 1993,
      "mple": 1994,
      "imag": 1995,
      "sieur": 1996,
      "See": 1997,
      "comes": 1998,
      "claro": 1999,
      "Ay": 2000,
      "LO": 2001,
      "uso": 2002,
      "face": 2003,
      "exp": 2004,
      "LD": 2005,
      "escri": 2006,
      "prisa": 2007,
      "used": 2008,
      "mol": 2009,
      "respon": 2010,
      "miedo": 2011,
      "uni": 2012,
      "estas": 2013,
      "Este": 2014,
      "empe": 2015,
      "WI": 2016,
      "comi": 2017,
      "clo": 2018,
      "Nothing": 2019,
      "dri": 2020,
      "Porque": 2021,
      "guar": 2022,
      "trat": 2023,
      "interes": 2024,
      "Ella": 2025,
      "ze": 2026,
      "cou": 2027,
      "Geor": 2028,
      "Okay": 2029,
      "quien": 2030,
      "clas": 2031,
      "tomar": 2032,
      "eas": 2033,
      "dólares": 2034,
      "FOR": 2035,
      "eld": 2036,
      "ví": 2037,
      "VER": 2038,
      "uro": 2039,
      "corazón": 2040,
      "UT": 2041,
      "which": 2042,
      "policía": 2043,
      "mus": 2044,
      "law": 2045,
      "Whi": 2046,
      "Would": 2047,
      "ings": 2048,
      "itán": 2049,
      "speak": 2050,
      "eyes": 2051,
      "tele": 2052,
      "Mc": 2053,
      "table": 2054,
      "iente": 2055,
      "ney": 2056,
      "Madame": 2057,
      "deli": 2058,
      "temp": 2059,
      "señorita": 2060,
      "Quizá": 2061,
      "oro": 2062,
      "gentlemen": 2063,
      "wed": 2064,
      "Eng": 2065,
      "Pa": 2066,
      "Right": 2067,
      "tad": 2068,
      "star": 2069,
      "íamos": 2070,
      "ani": 2071,
      "30": 2072,
      "SO": 2073,
      "venido": 2074,
      "bajo": 2075,
      "abri": 2076,
      "pit": 2077,
      "dí": 2078,
      "tant": 2079,
      "hizo": 2080,
      "puerta": 2081,
      "ED": 2082,
      "serio": 2083,
      "NOW": 2084,
      "venir": 2085,
      "cara": 2086,
      "Venga": 2087,
      "fall": 2088,
      "baby": 2089,
      "dra": 2090,
      "podemos": 2091,
      "AC": 2092,
      "fr": 2093,
      "aren": 2094,
      "ara": 2095,
      "emb": 2096,
      "ced": 2097,
      "Quiere": 2098,
      "fon": 2099,
      "pronto": 2100,
      "erry": 2101,
      "alguna": 2102,
      "perfe": 2103,
      "His": 2104,
      "true": 2105,
      "histor": 2106,
      "took": 2107,
      "Pet": 2108,
      "mayor": 2109,
      "ker": 2110,
      "propi": 2111,
      "since": 2112,
      "necesit": 2113,
      "country": 2114,
      "loco": 2115,
      "ios": 2116,
      "brother": 2117,
      "Tal": 2118,
      "dere": 2119,
      "Supon": 2120,
      "differ": 2121,
      "quit": 2122,
      "encu": 2123,
      "envi": 2124,
      "atra": 2125,
      "AD": 2126,
      "police": 2127,
      "jas": 2128,
      "ator": 2129,
      "terrible": 2130,
      "diré": 2131,
      "maravill": 2132,
      "hands": 2133,
      "Ke": 2134,
      "esas": 2135,
      "ojos": 2136,
      "jefe": 2137,
      "bert": 2138,
      "Because": 2139,
      "met": 2140,
      "fello": 2141,
      "vaya": 2142,
      "dro": 2143,
      "ala": 2144,
      "estos": 2145,
      "death": 2146,
      "ET": 2147,
      "dge": 2148,
      "ín": 2149,
      "abo": 2150,
      "paz": 2151,
      "tenido": 2152,
      "hemos": 2153,
      "bl": 2154,
      "unque": 2155,
      "ither": 2156,
      "estad": 2157,
      "yours": 2158,
      "barco": 2159,
      "solu": 2160,
      "hotel": 2161,
      "viene": 2162,
      "nego": 2163,
      "already": 2164,
      "sería": 2165,
      "cir": 2166,
      "mira": 2167,
      "Quieres": 2168,
      "cli": 2169,
      "lat": 2170,
      "hija": 2171,
      "itación": 2172,
      "Espera": 2173,
      "Todos": 2174,
      "against": 2175,
      "Hen": 2176,
      "ester": 2177,
      "iento": 2178,
      "Oye": 2179,
      "Lou": 2180,
      "debo": 2181,
      "buy": 2182,
      "primera": 2183,
      "espe": 2184,
      "Father": 2185,
      "Supongo": 2186,
      "ky": 2187,
      "algún": 2188,
      "ben": 2189,
      "tico": 2190,
      "sufi": 2191,
      "dam": 2192,
      "haciendo": 2193,
      "cla": 2194,
      "ona": 2195,
      "worth": 2196,
      "tienen": 2197,
      "Pr": 2198,
      "Ben": 2199,
      "mad": 2200,
      "Cas": 2201,
      "WHAT": 2202,
      "half": 2203,
      "adas": 2204,
      "iré": 2205,
      "news": 2206,
      "Bla": 2207,
      "Stop": 2208,
      "mil": 2209,
      "pagar": 2210,
      "querido": 2211,
      "lear": 2212,
      "ént": 2213,
      "Ber": 2214,
      "lost": 2215,
      "Chris": 2216,
      "suce": 2217,
      "ious": 2218,
      "spo": 2219,
      "esty": 2220,
      "bles": 2221,
      "MY": 2222,
      "Espero": 2223,
      "quis": 2224,
      "month": 2225,
      "Lord": 2226,
      "water": 2227,
      "sue": 2228,
      "reason": 2229,
      "gotta": 2230,
      "hall": 2231,
      "OUT": 2232,
      "ugh": 2233,
      "poor": 2234,
      "jame": 2235,
      "aún": 2236,
      "cerca": 2237,
      "Sam": 2238,
      "ier": 2239,
      "razy": 2240,
      "Será": 2241,
      "Mother": 2242,
      "Pas": 2243,
      "dies": 2244,
      "Chan": 2245,
      "clu": 2246,
      "Parece": 2247,
      "portun": 2248,
      "wa": 2249,
      "vivir": 2250,
      "ír": 2251,
      "enga": 2252,
      "ID": 2253,
      "crees": 2254,
      "Les": 2255,
      "comer": 2256,
      "Uh": 2257,
      "jeres": 2258,
      "promis": 2259,
      "vely": 2260,
      "cons": 2261,
      "ations": 2262,
      "Hasta": 2263,
      "pra": 2264,
      "ror": 2265,
      "itu": 2266,
      "Af": 2267,
      "habl": 2268,
      "pleas": 2269,
      "San": 2270,
      "Ese": 2271,
      "Gen": 2272,
      "ice": 2273,
      "mía": 2274,
      "cat": 2275,
      "train": 2276,
      "enti": 2277,
      "gave": 2278,
      "maybe": 2279,
      "ite": 2280,
      "ady": 2281,
      "parti": 2282,
      "family": 2283,
      "Ru": 2284,
      "lay": 2285,
      "ace": 2286,
      "Comp": 2287,
      "buscar": 2288,
      "camino": 2289,
      "rápido": 2290,
      "muerto": 2291,
      "muerte": 2292,
      "cualquier": 2293,
      "murder": 2294,
      "TI": 2295,
      "esp": 2296,
      "Tenemos": 2297,
      "George": 2298,
      "col": 2299,
      "haces": 2300,
      "mujeres": 2301,
      "crazy": 2302,
      "someone": 2303,
      "Ab": 2304,
      "sola": 2305,
      "esca": 2306,
      "hos": 2307,
      "familia": 2308,
      "elle": 2309,
      "Ahí": 2310,
      "debería": 2311,
      "Mac": 2312,
      "Sor": 2313,
      "arle": 2314,
      "def": 2315,
      "ping": 2316,
      "almente": 2317,
      "signifi": 2318,
      "ación": 2319,
      "utes": 2320,
      "Was": 2321,
      "watch": 2322,
      "both": 2323,
      "HO": 2324,
      "Never": 2325,
      "Doctor": 2326,
      "mientras": 2327,
      "pier": 2328,
      "Fue": 2329,
      "pensar": 2330,
      "profes": 2331,
      "comple": 2332,
      "DON": 2333,
      "dico": 2334,
      "sabía": 2335,
      "hea": 2336,
      "question": 2337,
      "importante": 2338,
      "bat": 2339,
      "recor": 2340,
      "marido": 2341,
      "Deber": 2342,
      "Johnny": 2343,
      "suficiente": 2344,
      "fron": 2345,
      "hurt": 2346,
      "enfer": 2347,
      "boat": 2348,
      "cted": 2349,
      "orden": 2350,
      "cree": 2351,
      "cis": 2352,
      "Estaba": 2353,
      "change": 2354,
      "year": 2355,
      "llos": 2356,
      "cra": 2357,
      "llas": 2358,
      "cond": 2359,
      "killed": 2360,
      "dón": 2361,
      "...\"": 2362,
      "culpa": 2363,
      "ambi": 2364,
      "conocer": 2365,
      "fá": 2366,
      "té": 2367,
      "Seguro": 2368,
      "visit": 2369,
      "desa": 2370,
      "cios": 2371,
      "Eh": 2372,
      "gol": 2373,
      "Van": 2374,
      "oído": 2375,
      "mamá": 2376,
      "pueda": 2377,
      "culo": 2378,
      "high": 2379,
      "thinking": 2380,
      "haya": 2381,
      "agua": 2382,
      "oper": 2383,
      "hermos": 2384,
      "corre": 2385,
      "iga": 2386,
      "um": 2387,
      "prote": 2388,
      "Hace": 2389,
      "UN": 2390,
      "phone": 2391,
      "ughter": 2392,
      "Ca": 2393,
      "irs": 2394,
      "knows": 2395,
      "wonderful": 2396,
      "Era": 2397,
      "vil": 2398,
      "Ci": 2399,
      "encontrar": 2400,
      "Majestad": 2401,
      "fire": 2402,
      "minutes": 2403,
      "Dar": 2404,
      "dance": 2405,
      "week": 2406,
      "book": 2407,
      "date": 2408,
      "poner": 2409,
      "miss": 2410,
      "Os": 2411,
      "Desde": 2412,
      "guerra": 2413,
      "mm": 2414,
      "cut": 2415,
      "goes": 2416,
      "Mat": 2417,
      "-¡": 2418,
      "ahead": 2419,
      "pin": 2420,
      "pis": 2421,
      "each": 2422,
      "Ti": 2423,
      "melo": 2424,
      "important": 2425,
      "expect": 2426,
      "intent": 2427,
      "15": 2428,
      "quick": 2429,
      "durante": 2430,
      "makes": 2431,
      "equivo": 2432,
      "servi": 2433,
      "iba": 2434,
      "cigar": 2435,
      "igual": 2436,
      "ross": 2437,
      "Frank": 2438,
      "Jack": 2439,
      "cuar": 2440,
      "mbr": 2441,
      "habla": 2442,
      "HI": 2443,
      "año": 2444,
      "stran": 2445,
      "queda": 2446,
      "Debo": 2447,
      "WELL": 2448,
      "Pau": 2449,
      "arreg": 2450,
      "ningún": 2451,
      "Sus": 2452,
      "office": 2453,
      "pt": 2454,
      "Hu": 2455,
      "sou": 2456,
      "hacia": 2457,
      "funny": 2458,
      "sy": 2459,
      "reco": 2460,
      "ship": 2461,
      "verte": 2462,
      "fuer": 2463,
      "vista": 2464,
      "seguida": 2465,
      "hubiera": 2466,
      "fast": 2467,
      "YOUR": 2468,
      "\"¡": 2469,
      "four": 2470,
      "tic": 2471,
      "Podría": 2472,
      "tenga": 2473,
      "ham": 2474,
      "daré": 2475,
      "horse": 2476,
      "five": 2477,
      "OK": 2478,
      "Pres": 2479,
      "free": 2480,
      "confi": 2481,
      "Nadie": 2482,
      "pedir": 2483,
      "hermano": 2484,
      "IR": 2485,
      "wanna": 2486,
      "cie": 2487,
      "diver": 2488,
      "Escucha": 2489,
      "rió": 2490,
      "asked": 2491,
      "children": 2492,
      "rather": 2493,
      "amable": 2494,
      "iera": 2495,
      "line": 2496,
      "wit": 2497,
      "aver": 2498,
      "key": 2499,
      "ído": 2500,
      "publi": 2501,
      "uste": 2502,
      "habitación": 2503,
      "easy": 2504,
      "dices": 2505,
      "....": 2506,
      "taking": 2507,
      "invit": 2508,
      "primer": 2509,
      "fellow": 2510,
      "eri": 2511,
      "Paris": 2512,
      "ges": 2513,
      "entrar": 2514,
      "Charlie": 2515,
      "AB": 2516,
      "Adelante": 2517,
      "Hon": 2518,
      "Lon": 2519,
      "honey": 2520,
      "Excuse": 2521,
      "str": 2522,
      "After": 2523,
      "permit": 2524,
      "12": 2525,
      "mith": 2526,
      "plain": 2527,
      "NE": 2528,
      "ow": 2529,
      "entra": 2530,
      "bado": 2531,
      "único": 2532,
      "Dad": 2533,
      "sul": 2534,
      "Nue": 2535,
      "oportun": 2536,
      "Sabe": 2537,
      "viera": 2538,
      "pueblo": 2539,
      "impos": 2540,
      "juntos": 2541,
      "trabajar": 2542,
      "haga": 2543,
      "minutos": 2544,
      "gó": 2545,
      "ninguna": 2546,
      "anyone": 2547,
      "called": 2548,
      "diga": 2549,
      "brought": 2550,
