{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<START>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<END>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<START>": 1,
      "<END>": 2,
      "<UNK>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "Ġa": 261,
      "en": 262,
      "es": 263,
      "Ġd": 264,
      "er": 265,
      "on": 266,
      "in": 267,
      "Ġs": 268,
      "Ġp": 269,
      "Ġc": 270,
      "Ġl": 271,
      "Ġde": 272,
      "Ġth": 273,
      "ar": 274,
      "or": 275,
      "os": 276,
      "an": 277,
      "as": 278,
      "Ġm": 279,
      "re": 280,
      "at": 281,
      "ci": 282,
      "Ġthe": 283,
      "al": 284,
      "Ġh": 285,
      "is": 286,
      "Ġo": 287,
      "it": 288,
      "Ġe": 289,
      "ou": 290,
      "ent": 291,
      "Ġw": 292,
      "qu": 293,
      "ad": 294,
      "Ġy": 295,
      "Ġf": 296,
      "ed": 297,
      "Ġb": 298,
      "Ġn": 299,
      "un": 300,
      "om": 301,
      "Ġin": 302,
      "ic": 303,
      "Ġqu": 304,
      "Ã³": 305,
      "Ġla": 306,
      "Ġto": 307,
      "Ġes": 308,
      "Ġof": 309,
      "ro": 310,
      "ing": 311,
      "Ġan": 312,
      "id": 313,
      "Ġen": 314,
      "ion": 315,
      "Ġque": 316,
      "ÃŃ": 317,
      "le": 318,
      "am": 319,
      "Ġcon": 320,
      "ll": 321,
      "Ġg": 322,
      "Ã³n": 323,
      "Ġre": 324,
      "Ġun": 325,
      "Ġel": 326,
      "ec": 327,
      "us": 328,
      "Ã¡": 329,
      "Ġand": 330,
      "Ġv": 331,
      "im": 332,
      "Ġyou": 333,
      "ra": 334,
      "Ġno": 335,
      "te": 336,
      "ve": 337,
      "ta": 338,
      "Ã©": 339,
      "..": 340,
      "Ġse": 341,
      "res": 342,
      "ig": 343,
      "Ġha": 344,
      "ĠI": 345,
      "ol": 346,
      "ĠC": 347,
      "ciÃ³n": 348,
      "et": 349,
      "to": 350,
      "ir": 351,
      "ur": 352,
      "ut": 353,
      "Ġpar": 354,
      "do": 355,
      "Ġlos": 356,
      "em": 357,
      "ĠS": 358,
      "Ġcom": 359,
      "el": 360,
      "Ġpro": 361,
      "il": 362,
      "ct": 363,
      "Ġsu": 364,
      "Th": 365,
      "Ġal": 366,
      "ul": 367,
      "ation": 368,
      "Ġfor": 369,
      "tr": 370,
      "iv": 371,
      "ch": 372,
      "ter": 373,
      "ay": 374,
      "ĠA": 375,
      "Ġbe": 376,
      "ce": 377,
      "Ġis": 378,
      "Ġon": 379,
      "Ġdel": 380,
      "Ġthat": 381,
      "Â¿": 382,
      "Ġlas": 383,
      "ado": 384,
      "Ġme": 385,
      "ab": 386,
      "Ġlo": 387,
      "'s": 388,
      "Ġwh": 389,
      "ow": 390,
      "Ġit": 391,
      "ere": 392,
      "ĠE": 393,
      "ĠM": 394,
      "ien": 395,
      "ente": 396,
      "ĠP": 397,
      "aciÃ³n": 398,
      "od": 399,
      "th": 400,
      "Ġas": 401,
      "ers": 402,
      "if": 403,
      "Ġpor": 404,
      "Ġest": 405,
      "cion": 406,
      "est": 407,
      "...": 408,
      "ly": 409,
      "ÃŃa": 410,
      "Ġ1": 411,
      "Ġpara": 412,
      "st": 413,
      "Ġuna": 414,
      "Ġex": 415,
      "No": 416,
      "Ġr": 417,
      "um": 418,
      "ith": 419,
      "ant": 420,
      "ver": 421,
      "ĠD": 422,
      "ill": 423,
      "Ġ2": 424,
      "lo": 425,
      "ia": 426,
      "Ġ(": 427,
      "The": 428,
      "Ã±": 429,
      "ib": 430,
      "ue": 431,
      "Ġso": 432,
      "Ġwith": 433,
      "ero": 434,
      "00": 435,
      "iz": 436,
      "ud": 437,
      "io": 438,
      "ke": 439,
      "Ġj": 440,
      "pe": 441,
      "ld": 442,
      "ici": 443,
      "por": 444,
      "'t": 445,
      "ust": 446,
      "ist": 447,
      "Ġres": 448,
      "Ġor": 449,
      "ĠG": 450,
      "Ġgo": 451,
      "idad": 452,
      "ĠR": 453,
      "ĠB": 454,
      "Ã¡s": 455,
      "Ġpr": 456,
      "go": 457,
      "ect": 458,
      "Ġsh": 459,
      "Ġwe": 460,
      "se": 461,
      "ht": 462,
      "and": 463,
      "Ġtr": 464,
      "ier": 465,
      "Ãº": 466,
      "Ġdes": 467,
      "Ġdo": 468,
      "for": 469,
      "ment": 470,
      "end": 471,
      "Ġhe": 472,
      "Ġk": 473,
      "âĢ": 474,
      "Ġare": 475,
      "per": 476,
      "ĠL": 477,
      "Ġle": 478,
      "Ġwas": 479,
      "ĠT": 480,
      "ate": 481,
      "ient": 482,
      "Ġnot": 483,
      "nd": 484,
      "Ġcu": 485,
      "up": 486,
      "Ġthis": 487,
      "ac": 488,
      "ada": 489,
      "iÃ³n": 490,
      "Ġpu": 491,
      "Ġap": 492,
      "bre": 493,
      "ciones": 494,
      "ive": 495,
      "Ġhave": 496,
      "ies": 497,
      "ando": 498,
      "ĠH": 499,
      "Ġfr": 500,
      "Ġne": 501,
      "Ġmu": 502,
      "Ġac": 503,
      "ica": 504,
      "You": 505,
      "Ġat": 506,
      "Ġim": 507,
      "ight": 508,
      "ie": 509,
      "ould": 510,
      "Ġab": 511,
      "ap": 512,
      "ĠÂ¿": 513,
      "Es": 514,
      "port": 515,
      "ĠU": 516,
      "cia": 517,
      "Ġar": 518,
      "ess": 519,
      "Ġser": 520,
      "bl": 521,
      "ag": 522,
      "ido": 523,
      "Ġch": 524,
      "ĠN": 525,
      "ados": 526,
      "Ġte": 527,
      "ĠF": 528,
      "ales": 529,
      "Ġst": 530,
      "ber": 531,
      "Ġcomp": 532,
      "all": 533,
      "Wh": 534,
      "Ġpre": 535,
      "oc": 536,
      "de": 537,
      "ity": 538,
      "ĠCom": 539,
      "du": 540,
      "Ġall": 541,
      "Ġper": 542,
      "Ġcan": 543,
      "Ġyour": 544,
      "Ġby": 545,
      "Ġpl": 546,
      "ĠJ": 547,
      "aj": 548,
      "Ġdis": 549,
      "Ġent": 550,
      "Ġesta": 551,
      "Ġus": 552,
      "pl": 553,
      "ĠO": 554,
      "gr": 555,
      "Ġinter": 556,
      "Ġam": 557,
      "Ġmi": 558,
      "form": 559,
      "Ġcont": 560,
      "Ġcomo": 561,
      "era": 562,
      "Ġkn": 563,
      "We": 564,
      "Ġad": 565,
      "ome": 566,
      "Ġhas": 567,
      "ech": 568,
      "Ã¡n": 569,
      "Ġpart": 570,
      "amos": 571,
      "Ġmy": 572,
      "cl": 573,
      "ot": 574,
      "ip": 575,
      "El": 576,
      "ens": 577,
      "ĠmÃ¡s": 578,
      "ard": 579,
      "ios": 580,
      "Ġcons": 581,
      "ich": 582,
      "ante": 583,
      "gu": 584,
      "Ġdon": 585,
      "ple": 586,
      "Ġman": 587,
      "Ġknow": 588,
      "Ġfrom": 589,
      "ult": 590,
      "mo": 591,
      "Ġwor": 592,
      "ire": 593,
      "out": 594,
      "ces": 595,
      "Ġpued": 596,
      "ma": 597,
      "oun": 598,
      "na": 599,
      "Ġtra": 600,
      "cial": 601,
      "que": 602,
      "art": 603,
      "Ġco": 604,
      "Qu": 605,
      "cer": 606,
      "Ġrec": 607,
      "ener": 608,
      "Ġgr": 609,
      "Ġfin": 610,
      "ble": 611,
      "ven": 612,
      "ther": 613,
      "Ġ\"": 614,
      "ice": 615,
      "Ġsi": 616,
      "Ġpres": 617,
      "fer": 618,
      "En": 619,
      "ico": 620,
      "Ġ200": 621,
      "ans": 622,
      "Ġact": 623,
      "La": 624,
      "Ġver": 625,
      "'m": 626,
      "av": 627,
      "It": 628,
      "Â¡": 629,
      "Ġwill": 630,
      "king": 631,
      "ĠUn": 632,
      "Ġcas": 633,
      "Ġtod": 634,
      "our": 635,
      "emos": 636,
      "oy": 637,
      "Ġem": 638,
      "ge": 639,
      "Ã©n": 640,
      "iento": 641,
      "'re": 642,
      "uro": 643,
      "Ġout": 644,
      "Ġreg": 645,
      "Ġcar": 646,
      "uer": 647,
      "ea": 648,
      "amb": 649,
      "one": 650,
      "ure": 651,
      "ora": 652,
      "Ġsobre": 653,
      "ual": 654,
      "ations": 655,
      "ike": 656,
      "Ġcl": 657,
      "encia": 658,
      "con": 659,
      "ions": 660,
      "Ġma": 661,
      "pt": 662,
      "ĠestÃ¡": 663,
      "ug": 664,
      "amente": 665,
      "Ġcre": 666,
      "Ġ-": 667,
      "ost": 668,
      "Ġwhat": 669,
      "Ġsus": 670,
      "der": 671,
      "ida": 672,
      "Ġjust": 673,
      "oug": 674,
      "Ġher": 675,
      "ame": 676,
      "ĠCon": 677,
      "ga": 678,
      "so": 679,
      "Ġup": 680,
      "ores": 681,
      "br": 682,
      "able": 683,
      "Ġmis": 684,
      "Ġreal": 685,
      "Ġ19": 686,
      "Ġpa": 687,
      "Ġthere": 688,
      "gan": 689,
      "ues": 690,
      "ore": 691,
      "pres": 692,
      "aciones": 693,
      "Ġabout": 694,
      "Ġinform": 695,
      "Ġpers": 696,
      "ento": 697,
      "ok": 698,
      "jo": 699,
      "Ġpas": 700,
      "Ġpol": 701,
      "Ġmed": 702,
      "mit": 703,
      "ine": 704,
      "pos": 705,
      "Ġresp": 706,
      "uen": 707,
      "Ġob": 708,
      "iÃ©n": 709,
      "og": 710,
      "Ġbut": 711,
      "Ġdeci": 712,
      "Ġlike": 713,
      "Ġten": 714,
      "ord": 715,
      "ff": 716,
      "Ġ3": 717,
      "ĠW": 718,
      "Ġthey": 719,
      "ĠV": 720,
      "ance": 721,
      "Ġtu": 722,
      "Ġone": 723,
      "ong": 724,
      "eces": 725,
      "He": 726,
      "ca": 727,
      "mente": 728,
      "ime": 729,
      "pa": 730,
      "ĠK": 731,
      "ary": 732,
      "Ġright": 733,
      "ep": 734,
      "ez": 735,
      "Ġget": 736,
      "Ġta": 737,
      "gun": 738,
      "Ġdeb": 739,
      "eo": 740,
      "ĠâĢ": 741,
      "ish": 742,
      "emp": 743,
      "Ġrel": 744,
      "ial": 745,
      "ign": 746,
      "ous": 747,
      "In": 748,
      "sion": 749,
      "ear": 750,
      "min": 751,
      "Ġtien": 752,
      "ĠNo": 753,
      "ated": 754,
      "ase": 755,
      "Ġsol": 756,
      "Ġwhich": 757,
      "Ġmar": 758,
      "man": 759,
      "Ġmuch": 760,
      "co": 761,
      "itu": 762,
      "What": 763,
      "Ġany": 764,
      "ina": 765,
      "Ġperson": 766,
      "me": 767,
      "Ġbeen": 768,
      "Ġpos": 769,
      "Ġcr": 770,
      "Ġesto": 771,
      "Ġpod": 772,
      "ast": 773,
      "ian": 774,
      "Ġhim": 775,
      "Ġhere": 776,
      "par": 777,
      "Ã©s": 778,
      "Ġwho": 779,
      "cul": 780,
      "Ãºn": 781,
      "lam": 782,
      "ink": 783,
      "eg": 784,
      "ific": 785,
      "Ġpo": 786,
      "ack": 787,
      "ical": 788,
      "Por": 789,
      "ĠCh": 790,
      "ose": 791,
      "Ġwant": 792,
      "ĠEuro": 793,
      "Ġhis": 794,
      "Ġwould": 795,
      "ide": 796,
      "uc": 797,
      "tros": 798,
      "ĠquÃ©": 799,
      "adas": 800,
      "eth": 801,
      "Ġmay": 802,
      "Ġsin": 803,
      "Ġpero": 804,
      "Ġwere": 805,
      "Ġter": 806,
      "ĠIn": 807,
      "Ġinv": 808,
      "quÃŃ": 809,
      "no": 810,
      "ound": 811,
      "Ġeste": 812,
      "act": 813,
      "ater": 814,
      "Ġtheir": 815,
      "les": 816,
      "cu": 817,
      "ible": 818,
      "Ġdid": 819,
      "'ll": 820,
      "Ġson": 821,
      "ational": 822,
      "And": 823,
      "Ġbien": 824,
      "ĠSt": 825,
      "ced": 826,
      "und": 827,
      "Ã±os": 828,
      "baj": 829,
      "aus": 830,
      "ĠY": 831,
      "uest": 832,
      "Ġprodu": 833,
      "uman": 834,
      "Ġits": 835,
      "Ġsa": 836,
      "Ġro": 837,
      "Ġhad": 838,
      "Ġif": 839,
      "ativ": 840,
      "int": 841,
      "dad": 842,
      "Ġdi": 843,
      "Ġtodo": 844,
      "gram": 845,
      "ario": 846,
      "ence": 847,
      "Ġsome": 848,
      "cil": 849,
      "ons": 850,
      "This": 851,
      "Ġell": 852,
      "ond": 853,
      "Ġti": 854,
      "eneral": 855,
      "Ġsal": 856,
      "ba": 857,
      "Ġgu": 858,
      "ese": 859,
      "Ġind": 860,
      "Ã±o": 861,
      "ath": 862,
      "idas": 863,
      "ĠEst": 864,
      "ÃŃas": 865,
      "ambiÃ©n": 866,
      "ough": 867,
      "Ġmo": 868,
      "Ġhacer": 869,
      "Ġour": 870,
      "Ġincl": 871,
      "isiÃ³n": 872,
      "Ġtime": 873,
      "Ġthem": 874,
      "QuÃ©": 875,
      "Ġeso": 876,
      "la": 877,
      "Ġneed": 878,
      "Se": 879,
      "ÃŃs": 880,
      "ach": 881,
      "ĠEurope": 882,
      "ates": 883,
      "leg": 884,
      "ys": 885,
      "mas": 886,
      "ĠaquÃŃ": 887,
      "ular": 888,
      "entes": 889,
      "Ġcor": 890,
      ").": 891,
      "Ġimport": 892,
      "iÃ³": 893,
      "Ġsup": 894,
      "Ġnos": 895,
      "Ġshould": 896,
      "Ġgot": 897,
      "ara": 898,
      "Ġmore": 899,
      "Ġhay": 900,
      "Ġtrabaj": 901,
      "za": 902,
      "tic": 903,
      "Ġaf": 904,
      "Ġfe": 905,
      "iste": 906,
      "Ġtrans": 907,
      "De": 908,
      "ind": 909,
      "Ġsab": 910,
      "uev": 911,
      "Ġins": 912,
      "Ġneces": 913,
      "cr": 914,
      "That": 915,
      "ied": 916,
      "Ġsec": 917,
      "Ġah": 918,
      "Ġtan": 919,
      "Ġdif": 920,
      "ks": 921,
      "idades": 922,
      "Ġ5": 923,
      "ry": 924,
      "Ġthink": 925,
      "cional": 926,
      "Ġever": 927,
      "erv": 928,
      "ade": 929,
      "Ġag": 930,
      "Ġprov": 931,
      "Ġother": 932,
      "lev": 933,
      "Ġ4": 934,
      "tra": 935,
      "Ġshe": 936,
      "iendo": 937,
      "'ve": 938,
      "ito": 939,
      "Ġ20": 940,
      "Ġentre": 941,
      "Ġsee": 942,
      "pro": 943,
      "iones": 944,
      "ional": 945,
      "Ġsub": 946,
      "Ġnow": 947,
      "Ġev": 948,
      "Ġcoun": 949,
      "ura": 950,
      "Ġra": 951,
      "Ġmen": 952,
      "arÃ¡": 953,
      "âĢĿ": 954,
      "cias": 955,
      "Ġni": 956,
      "ĠÃ©": 957,
      "Ġaut": 958,
      "thing": 959,
      "mis": 960,
      "ret": 961,
      "Si": 962,
      "ang": 963,
      "fr": 964,
      "ict": 965,
      "ĠtambiÃ©n": 966,
      "Ġfue": 967,
      "Ġmuy": 968,
      "Ġprogram": 969,
      "ild": 970,
      "Ġhab": 971,
      "Ġcap": 972,
      "Ġoff": 973,
      "echo": 974,
      "ays": 975,
      "Ġhuman": 976,
      "Âł": 977,
      "Ġalso": 978,
      "tain": 979,
      "eople": 980,
      "irect": 981,
      "Ġop": 982,
      "reat": 983,
      "ph": 984,
      "Ġvis": 985,
      "ne": 986,
      "igo": 987,
      "Ġwhen": 988,
      "lect": 989,
      "Ġserv": 990,
      "ias": 991,
      "),": 992,
      "pecial": 993,
      "jer": 994,
      "Ġtodos": 995,
      "ace": 996,
      "Lo": 997,
      "ior": 998,
      "Ġorgan": 999,
      "Ġyear": 1000,
      "Ġpuede": 1001,
      "Ġder": 1002,
      "ities": 1003,
      "Ġtal": 1004,
      "Ġyo": 1005,
      "Ġfo": 1006,
      "Ġacc": 1007,
      "Ġwork": 1008,
      "Ġcam": 1009,
      "Ġthan": 1010,
      "Ġcould": 1011,
      "Ġbr": 1012,
      "ings": 1013,
      "Est": 1014,
      "Ġprim": 1015,
      "Ġvez": 1016,
      "Pero": 1017,
      "Ġbec": 1018,
      "he": 1019,
      "ty": 1020,
      "pr": 1021,
      "aron": 1022,
      "Ġbo": 1023,
      "ino": 1024,
      "Ġcuando": 1025,
      "ub": 1026,
      "icos": 1027,
      "az": 1028,
      "ause": 1029,
      "But": 1030,
      "Ġfir": 1031,
      "ile": 1032,
      "ite": 1033,
      "Ġfu": 1034,
      "tru": 1035,
      "Los": 1036,
      "Ġbet": 1037,
      "Ã³lo": 1038,
      "Ġprop": 1039,
      "ree": 1040,
      "ement": 1041,
      "Ġinc": 1042,
      "tem": 1043,
      "Ġint": 1044,
      "Ġproble": 1045,
      "Ġdem": 1046,
      "lop": 1047,
      "âĢĻ": 1048,
      "Ġover": 1049,
      "Me": 1050,
      "Ġpeople": 1051,
      "Ġmin": 1052,
      "ident": 1053,
      "Ġsom": 1054,
      "Ġant": 1055,
      "ited": 1056,
      "ĠpaÃŃs": 1057,
      "ĠEs": 1058,
      "we": 1059,
      "Ġplan": 1060,
      "tal": 1061,
      "Ġgood": 1062,
      "wn": 1063,
      "velop": 1064,
      "age": 1065,
      "Ġconf": 1066,
      "200": 1067,
      "llo": 1068,
      "itar": 1069,
      "Ġback": 1070,
      "Ġalgo": 1071,
      "antes": 1072,
      "Ġmej": 1073,
      "Ġnuev": 1074,
      "amil": 1075,
      "ĠâĢľ": 1076,
      "Ġinto": 1077,
      "wo": 1078,
      "ick": 1079,
      "Ġtiene": 1080,
      "As": 1081,
      "Ġonly": 1082,
      "da": 1083,
      "arse": 1084,
      "Ġcol": 1085,
      "Ġactiv": 1086,
      "Ġcountr": 1087,
      "ember": 1088,
      "ren": 1089,
      "Ġhow": 1090,
      "Ġcos": 1091,
      "ecto": 1092,
      "pp": 1093,
      "ĠAs": 1094,
      "ef": 1095,
      "ak": 1096,
      "Ġdos": 1097,
      "ras": 1098,
      "Ġtake": 1099,
      "ob": 1100,
      "Ġsay": 1101,
      "idos": 1102,
      "Ġform": 1103,
      "ĠasÃŃ": 1104,
      "Ġnew": 1105,
      "ÃŃcul": 1106,
      "ombre": 1107,
      "own": 1108,
      "arro": 1109,
      "Ġdur": 1110,
      "gain": 1111,
      "Ġhan": 1112,
      "ider": 1113,
      "Ġef": 1114,
      "fore": 1115,
      "mission": 1116,
      "Ã³mo": 1117,
      "Well": 1118,
      "Ġmat": 1119,
      "ador": 1120,
      "ave": 1121,
      "inci": 1122,
      "icas": 1123,
      "Ġmon": 1124,
      "mun": 1125,
      "Ġgoing": 1126,
      "are": 1127,
      "Ġevery": 1128,
      "ran": 1129,
      "Ġya": 1130,
      "iente": 1131,
      "Ġpresent": 1132,
      "tos": 1133,
      "Ġcall": 1134,
      "Ġ199": 1135,
      "ivo": 1136,
      "Ġcer": 1137,
      "Ġcent": 1138,
      "ĠPres": 1139,
      "ts": 1140,
      "Ġagain": 1141,
      "ife": 1142,
      "Ġfun": 1143,
      "ument": 1144,
      "Ġhel": 1145,
      "ors": 1146,
      "Ġfamil": 1147,
      "Ġer": 1148,
      "ueno": 1149,
      "ones": 1150,
      "be": 1151,
      "iciÃ³n": 1152,
      "ject": 1153,
      "dit": 1154,
      "Ġoc": 1155,
      "Al": 1156,
      "ning": 1157,
      "ory": 1158,
      "Ġ6": 1159,
      "ÃŃo": 1160,
      "Ġay": 1161,
      "Ġir": 1162,
      "empo": 1163,
      "So": 1164,
      "igu": 1165,
      "ÃŃan": 1166,
      "They": 1167,
      "Ġera": 1168,
      "Ġdef": 1169,
      "Ġmake": 1170,
      "tern": 1171,
      "igh": 1172,
      "duc": 1173,
      "Ġway": 1174,
      "Ġthese": 1175,
      "Ġart": 1176,
      "itt": 1177,
      "ĠaÃ±os": 1178,
      "sel": 1179,
      "ana": 1180,
      "Ġproduct": 1181,
      "ament": 1182,
      "Ġtiempo": 1183,
      "emb": 1184,
      "Ġhabl": 1185,
      "Ġcontr": 1186,
      "car": 1187,
      "ĠAr": 1188,
      "iero": 1189,
      "uel": 1190,
      "onna": 1191,
      "blic": 1192,
      "ural": 1193,
      "ices": 1194,
      "iera": 1195,
      "Ġrequ": 1196,
      "Ġmejor": 1197,
      "cio": 1198,
      "Ġcontra": 1199,
      "aba": 1200,
      "usted": 1201,
      "Oh": 1202,
      "ivers": 1203,
      "ĠComisiÃ³n": 1204,
      "Ġequ": 1205,
      "Ġtrat": 1206,
      "Ġecon": 1207,
      "There": 1208,
      "Ġorganiz": 1209,
      "vi": 1210,
      "ĠÃ©l": 1211,
      "Ġinst": 1212,
      "Ġdecir": 1213,
      "Ġstr": 1214,
      "ĠÂ¡": 1215,
      "Ġunder": 1216,
      "Ġdevelop": 1217,
      "mos": 1218,
      "lic": 1219,
      "ugar": 1220,
      "Ġvol": 1221,
      "Ġmod": 1222,
      "Ġvery": 1223,
      "Ġnuest": 1224,
      "ĠPar": 1225,
      "Ġtom": 1226,
      "ution": 1227,
      "uciÃ³n": 1228,
      "Ġass": 1229,
      "Ġleg": 1230,
      "Ġbas": 1231,
      "Ġwhere": 1232,
      "ft": 1233,
      "oci": 1234,
      "present": 1235,
      "Ġgonna": 1236,
      "Ġpodr": 1237,
      "ck": 1238,
      "Ġfa": 1239,
      "Ġahora": 1240,
      "arÃŃa": 1241,
      "Ġmust": 1242,
      "Ġprom": 1243,
      "Ġllam": 1244,
      "pect": 1245,
      "pu": 1246,
      "Ġtwo": 1247,
      "ĠYou": 1248,
      "Ġreport": 1249,
      "If": 1250,
      "uy": 1251,
      "olog": 1252,
      "Ġparte": 1253,
      "Ġayud": 1254,
      "ments": 1255,
      "Ġsent": 1256,
      "Ġalgun": 1257,
      "che": 1258,
      "amiento": 1259,
      "Ġsaid": 1260,
      "Ġlib": 1261,
      "ita": 1262,
      "Ġcal": 1263,
      "ĠEstados": 1264,
      "aci": 1265,
      "Te": 1266,
      "ating": 1267,
      "cal": 1268,
      "Ġfirst": 1269,
      "Ġprinci": 1270,
      "Ġmal": 1271,
      "Ġcontin": 1272,
      "vern": 1273,
      "Ġmom": 1274,
      "Ġsp": 1275,
      "Ġcome": 1276,
      "Ġsign": 1277,
      "icular": 1278,
      "Ġconsider": 1279,
      "truct": 1280,
      "Ġusted": 1281,
      "ĠPro": 1282,
      "ton": 1283,
      "vent": 1284,
      "Ġfav": 1285,
      "Ġresol": 1286,
      "Ġtell": 1287,
      "Ġdej": 1288,
      "Ġref": 1289,
      "echos": 1290,
      "Ã±or": 1291,
      "ÃŃt": 1292,
      "ely": 1293,
      "lar": 1294,
      "tras": 1295,
      "Ġdoes": 1296,
      "Ġbus": 1297,
      "Ġval": 1298,
      "Ġsitu": 1299,
      "ista": 1300,
      "arios": 1301,
      "Ġese": 1302,
      "Ġthose": 1303,
      "ĠCommission": 1304,
      "Ġ7": 1305,
      "Ġlet": 1306,
      "endo": 1307,
      "Ġnor": 1308,
      "Ġbel": 1309,
      "ative": 1310,
      "Ġfinan": 1311,
      "ise": 1312,
      "ĠSec": 1313,
      "eah": 1314,
      "iliz": 1315,
      "Ġthr": 1316,
      "ipo": 1317,
      "Ġdown": 1318,
      "Ġsegu": 1319,
      "ass": 1320,
      "erg": 1321,
      "Ġvi": 1322,
      "Ġparticular": 1323,
      "den": 1324,
      "ece": 1325,
      "Ã©r": 1326,
      "ress": 1327,
      "Ġdesarro": 1328,
      "enta": 1329,
      "Ġcomple": 1330,
      "ew": 1331,
      "istr": 1332,
      "Ġresult": 1333,
      "ros": 1334,
      "Ġvida": 1335,
      "Ġexper": 1336,
      "med": 1337,
      "Ġ10": 1338,
      "icip": 1339,
      "ĠDe": 1340,
      "ting": 1341,
      "llow": 1342,
      "Cu": 1343,
      "ĠestÃ¡n": 1344,
      "Ġlugar": 1345,
      "Ġmun": 1346,
      "'d": 1347,
      "Ġsta": 1348,
      "ten": 1349,
      "ĠReg": 1350,
      "vo": 1351,
      "Ġ201": 1352,
      "Ġtrabajo": 1353,
      "How": 1354,
      "ething": 1355,
      "ĠStates": 1356,
      "ody": 1357,
      "ĠRe": 1358,
      "Ġwell": 1359,
      "imin": 1360,
      "ÃŃn": 1361,
      "Ġspe": 1362,
      "Ġsuch": 1363,
      "Ġthen": 1364,
      "Ġmujer": 1365,
      "Ġ9": 1366,
      "Ġmade": 1367,
      "Ġintern": 1368,
      "ought": 1369,
      "Ġ8": 1370,
      "Ġcomun": 1371,
      "ij": 1372,
      "cy": 1373,
      "Ġprot": 1374,
      "Ġllev": 1375,
      "ĠCoun": 1376,
      "ĠAm": 1377,
      "red": 1378,
      "Ġnada": 1379,
      "unto": 1380,
      "adre": 1381,
      "Ġtem": 1382,
      "Ġcontro": 1383,
      "ĠThe": 1384,
      "Ġthrough": 1385,
      "Con": 1386,
      "Ġhapp": 1387,
      "Ġdr": 1388,
      "Esto": 1389,
      "Ġado": 1390,
      "Ġeven": 1391,
      "ĠAl": 1392,
      "Ġshall": 1393,
      "sejo": 1394,
      "Ġlook": 1395,
      "iva": 1396,
      "Ġcual": 1397,
      "iel": 1398,
      "ort": 1399,
      "Ġyears": 1400,
      "tro": 1401,
      "cess": 1402,
      "imiento": 1403,
      "ĠUnited": 1404,
      "Ġoper": 1405,
      "Ġpe": 1406,
      "Ġrepresent": 1407,
      "Ġho": 1408,
      "cept": 1409,
      "ĠsÃ³lo": 1410,
      "Ġgra": 1411,
      "ĠMar": 1412,
      "ued": 1413,
      "Ġterr": 1414,
      "ĠGeneral": 1415,
      "SÃŃ": 1416,
      "ds": 1417,
      "ures": 1418,
      "Ġfavor": 1419,
      "ĠAn": 1420,
      "vel": 1421,
      "She": 1422,
      "Ġdirect": 1423,
      "ex": 1424,
      "Ġbecause": 1425,
      "oper": 1426,
      "Ġtoo": 1427,
      "Ġid": 1428,
      "uerdo": 1429,
      "Ġhasta": 1430,
      "ĠEuropean": 1431,
      "ady": 1432,
      "Ġhelp": 1433,
      "Ġdidn": 1434,
      "Com": 1435,
      "Ġsomething": 1436,
      "Ġcab": 1437,
      "Ġinf": 1438,
      "Ġrev": 1439,
      "Ġseg": 1440,
      "mitte": 1441,
      "Ġmill": 1442,
      "Ġke": 1443,
      "ena": 1444,
      "ilidad": 1445,
      "Ġchild": 1446,
      "ĠMr": 1447,
      "Ġfuer": 1448,
      "way": 1449,
      "Ġdeber": 1450,
      "ms": 1451,
      "Ġafter": 1452,
      "po": 1453,
      ".\"": 1454,
      "ved": 1455,
      "ition": 1456,
      "ather": 1457,
      "urn": 1458,
      "Ġestar": 1459,
      "Ġestoy": 1460,
      "Ġinclud": 1461,
      "Un": 1462,
      "jet": 1463,
      "Ġporque": 1464,
      "oco": 1465,
      "Ġella": 1466,
      "Ġnever": 1467,
      "ato": 1468,
      "ÃŃculo": 1469,
      "ĠEn": 1470,
      "oso": 1471,
      "icial": 1472,
      "Las": 1473,
      "ĠTr": 1474,
      "urs": 1475,
      "pend": 1476,
      "Ġdesde": 1477,
      "Ġsim": 1478,
      "ari": 1479,
      "ital": 1480,
      "omb": 1481,
      "ystem": 1482,
      "Ġprof": 1483,
      "ĠConsejo": 1484,
      "Ġlong": 1485,
      "Ġreally": 1486,
      "Ġsea": 1487,
      "ps": 1488,
      "Ġcasa": 1489,
      "Ġhecho": 1490,
      "imos": 1491,
      "Ġbefore": 1492,
      "mittee": 1493,
      "ĠSe": 1494,
      "Ġexam": 1495,
      "cho": 1496,
      "ert": 1497,
      "ĠIs": 1498,
      "ĠHe": 1499,
      "ustr": 1500,
      "ittle": 1501,
      "row": 1502,
      "ĠLa": 1503,
      "Ġcompr": 1504,
      "Ġesa": 1505,
      "contr": 1506,
      "cionales": 1507,
      "ĠCouncil": 1508,
      "Ġbuen": 1509,
      "Ten": 1510,
      "Ã³m": 1511,
      "puÃ©s": 1512,
      "\".": 1513,
      "urr": 1514,
      "uridad": 1515,
      "iar": 1516,
      "Ġaplic": 1517,
      "Ġmucho": 1518,
      "Ġprincip": 1519,
      "Ġmismo": 1520,
      "Ġlife": 1521,
      "ility": 1522,
      "ĠsÃ©": 1523,
      "lear": 1524,
      "Ġhace": 1525,
      "Ġbl": 1526,
      "ima": 1527,
      "xt": 1528,
      "ĠdÃŃa": 1529,
      "Ġreci": 1530,
      "Ġinvest": 1531,
      "imo": 1532,
      "lt": 1533,
      "Yo": 1534,
      "ĠÃº": 1535,
      "Ġwom": 1536,
      "cid": 1537,
      "Ġsido": 1538,
      "19": 1539,
      "adores": 1540,
      "Ġpuedo": 1541,
      "ĠpaÃŃses": 1542,
      "bros": 1543,
      "Ġej": 1544,
      "Ġmundo": 1545,
      "lla": 1546,
      "ender": 1547,
      "unca": 1548,
      "fic": 1549,
      "Ġantes": 1550,
      "nos": 1551,
      "Ġmeet": 1552,
      "Ãºbl": 1553,
      "Ġva": 1554,
      "Ġworld": 1555,
      "Ġadopt": 1556,
      "Ġestaba": 1557,
      "arÃ©": 1558,
      "ail": 1559,
      "gra": 1560,
      "Ġmean": 1561,
      "iew": 1562,
      "ientes": 1563,
      "eros": 1564,
      "Ġuno": 1565,
      "ĠEl": 1566,
      "Ġlittle": 1567,
      "Ġinte": 1568,
      "Ġinterna": 1569,
      "je": 1570,
      "Ġsect": 1571,
      "Ġgran": 1572,
      "ffect": 1573,
      "ween": 1574,
      "bar": 1575,
      "Ġph": 1576,
      "Ġmil": 1577,
      "Ġfind": 1578,
      "Ã±a": 1579,
      "lamento": 1580,
      "Ġfl": 1581,
      "Ġnum": 1582,
      "com": 1583,
      "land": 1584,
      "Ġpens": 1585,
      "Ġcamb": 1586,
      "embros": 1587,
      "plic": 1588,
      "Ġfollow": 1589,
      "kay": 1590,
      "Ġav": 1591,
      "ted": 1592,
      "cciÃ³n": 1593,
      "Ġday": 1594,
      "Ġesper": 1595,
      "Ġmer": 1596,
      "Bueno": 1597,
      "empre": 1598,
      "ĠGo": 1599,
      "Ã¡r": 1600,
      "Ġmayor": 1601,
      "old": 1602,
      "Ġviol": 1603,
      "Ġespecial": 1604,
      "ivos": 1605,
      "ieve": 1606,
      "ever": 1607,
      "Ġotros": 1608,
      "ismo": 1609,
      "ano": 1610,
      "ĠinformaciÃ³n": 1611,
      "Ġut": 1612,
      "Ġmet": 1613,
      "Ġsystem": 1614,
      "Ġencontr": 1615,
      "000": 1616,
      "vernment": 1617,
      "ister": 1618,
      "Ġcada": 1619,
      "taciÃ³n": 1620,
      "icios": 1621,
      "Ġbeing": 1622,
      "ulation": 1623,
      "Ġmost": 1624,
      "iere": 1625,
      "Ġsiste": 1626,
      "Ġesp": 1627,
      "Ġdesarrollo": 1628,
      "Ġgeneral": 1629,
      "Ġsocial": 1630,
      "Ġmater": 1631,
      "icio": 1632,
      "ĠCommittee": 1633,
      "Ġpersonas": 1634,
      "Ġbetween": 1635,
      "Ġsuper": 1636,
      "Ġtengo": 1637,
      "Ġhor": 1638,
      "ĠtÃº": 1639,
      "iciones": 1640,
      "ĠmÃŃ": 1641,
      "Ġpublic": 1642,
      "izaciÃ³n": 1643,
      "ateg": 1644,
      "ying": 1645,
      "Ġuse": 1646,
      "Ġproced": 1647,
      "Ġce": 1648,
      "itor": 1649,
      "plement": 1650,
      "Ġlast": 1651,
      "Ġ12": 1652,
      "Ġparticip": 1653,
      "Ġqued": 1654,
      "Ġsoci": 1655,
      "Ġlove": 1656,
      "ork": 1657,
      "Why": 1658,
      "atos": 1659,
      "Ġexp": 1660,
      "idente": 1661,
      "Ġdebe": 1662,
      "als": 1663,
      "ether": 1664,
      "ents": 1665,
      "Ġstill": 1666,
      "tar": 1667,
      "Ġinformation": 1668,
      "Ġotra": 1669,
      "Ġestable": 1670,
      "Ah": 1671,
      "Ġ15": 1672,
      "Ġcountries": 1673,
      "ĠGr": 1674,
      "Ġdar": 1675,
      "Ġdoc": 1676,
      "Ġrespons": 1677,
      "udad": 1678,
      "uck": 1679,
      "Ġ'": 1680,
      "Ġprepar": 1681,
      "Mi": 1682,
      "Ġz": 1683,
      "ĠÃºlt": 1684,
      "Ġown": 1685,
      "Ġsupport": 1686,
      "Ġcooper": 1687,
      "Ġplace": 1688,
      "ator": 1689,
      "To": 1690,
      "Ġtanto": 1691,
      "ves": 1692,
      "==": 1693,
      "Ġeconom": 1694,
      "CE": 1695,
      "uch": 1696,
      "Ġdisc": 1697,
      "Ġhigh": 1698,
      "ger": 1699,
      "Ġimp": 1700,
      "iudad": 1701,
      "hor": 1702,
      "Ġverdad": 1703,
      "blish": 1704,
      "ouse": 1705,
      "Ġven": 1706,
      "Ġdurante": 1707,
      "Ġtodas": 1708,
      "Ġproy": 1709,
      "ieron": 1710,
      "aria": 1711,
      "Ġhand": 1712,
      "Ġhombre": 1713,
      "lease": 1714,
      "Ġquer": 1715,
      "Ġfund": 1716,
      "ins": 1717,
      "Ġrecom": 1718,
      "Ġincre": 1719,
      "Ġlar": 1720,
      "Ġhist": 1721,
      "can": 1722,
      "Ġgive": 1723,
      "ĠSecret": 1724,
      "ĠhabÃŃa": 1725,
      "ange": 1726,
      "Ġtar": 1727,
      "Ġconcer": 1728,
      "Ġinternational": 1729,
      "ving": 1730,
      "Ġfact": 1731,
      "ĠestÃ¡s": 1732,
      "Ġactual": 1733,
      "Ġtener": 1734,
      "ancia": 1735,
      "Ġpolic": 1736,
      "Ġmor": 1737,
      "Ġcontrol": 1738,
      "Ġ.": 1739,
      "ĠSr": 1740,
      "Ġmenos": 1741,
      "Ġset": 1742,
      "Ġpal": 1743,
      "Ġlleg": 1744,
      "Ġobjet": 1745,
      "Ġsur": 1746,
      "Ġforma": 1747,
      "Ġappro": 1748,
      "Ġnat": 1749,
      "Ġpat": 1750,
      "ientos": 1751,
      "ait": 1752,
      "Ġ,": 1753,
      "miento": 1754,
      "Ġdist": 1755,
      "ierno": 1756,
      "ĠartÃŃculo": 1757,
      "Ġext": 1758,
      "ticle": 1759,
      "Ġobs": 1760,
      "Ġwhy": 1761,
      "Ġfinal": 1762,
      "Ġcosas": 1763,
      "ceso": 1764,
      "Ġmany": 1765,
      "mon": 1766,
      "Ġconst": 1767,
      "self": 1768,
      "uesto": 1769,
      "iene": 1770,
      "Ġsame": 1771,
      "cto": 1772,
      "Ġput": 1773,
      "ĠIt": 1774,
      "Ġacuerdo": 1775,
      "Ġdeter": 1776,
      "Ġwr": 1777,
      "Ġna": 1778,
      "zo": 1779,
      "Ġ18": 1780,
      "ĠsÃŃ": 1781,
      "entro": 1782,
      "Ġbar": 1783,
      "Ġdin": 1784,
      "ĠSo": 1785,
      "Ġkill": 1786,
      "Ġve": 1787,
      "Ġexist": 1788,
      "Ġfeel": 1789,
      "uego": 1790,
      "An": 1791,
      "Ġquiero": 1792,
      "ner": 1793,
      "Ġthing": 1794,
      "Ġrefer": 1795,
      "EC": 1796,
      "Ġmiembros": 1797,
      "Ġpregun": 1798,
      "Esta": 1799,
      "quier": 1800,
      "ata": 1801,
      "ĠNaciones": 1802,
      "Ġlaw": 1803,
      "ĠOr": 1804,
      "Ġcompet": 1805,
      "Ġtipo": 1806,
      "ward": 1807,
      "Ġlim": 1808,
      "Ġtotal": 1809,
      "Ġpoco": 1810,
      "Ġcour": 1811,
      "hip": 1812,
      "irl": 1813,
      "Ġ...": 1814,
      "ĠUnidas": 1815,
      "Cre": 1816,
      "bo": 1817,
      "Ġapro": 1818,
      "Ġciudad": 1819,
      "ON": 1820,
      "get": 1821,
      "urity": 1822,
      "Ġsolo": 1823,
      "Ġwon": 1824,
      "gen": 1825,
      "Ġelect": 1826,
      "Ġplay": 1827,
      "ĠNations": 1828,
      "Ġconv": 1829,
      "Ġotro": 1830,
      "Do": 1831,
      "col": 1832,
      "ik": 1833,
      "ful": 1834,
      "Ġda": 1835,
      "Ġellos": 1836,
      "Ġend": 1837,
      "ket": 1838,
      "Ġpueden": 1839,
      "Ġfut": 1840,
      "ye": 1841,
      "Ġrealiz": 1842,
      "Ã³nde": 1843,
      "Ġagr": 1844,
      "ĠdespuÃ©s": 1845,
      "Ġnoso": 1846,
      "Ġutiliz": 1847,
      "Ġdoing": 1848,
      "Ġderechos": 1849,
      "ajo": 1850,
      "Ġgreat": 1851,
      "oh": 1852,
      "ES": 1853,
      "CÃ³mo": 1854,
      "ĠAnd": 1855,
      "uto": 1856,
      "guien": 1857,
      "Ġeduc": 1858,
      "Ġpermit": 1859,
      "Ġagainst": 1860,
      "its": 1861,
      "Ġnuevo": 1862,
      "20": 1863,
      "Yeah": 1864,
      "Ġshow": 1865,
      "iend": 1866,
      "Ġhaber": 1867,
      "Ġestado": 1868,
      "Ġinvestig": 1869,
      "ives": 1870,
      "reg": 1871,
      "Ġca": 1872,
      "Ġcuenta": 1873,
      "ja": 1874,
      "Ġben": 1875,
      "embre": 1876,
      "Ġused": 1877,
      "ders": 1878,
      "Ġcaso": 1879,
      "Ġmant": 1880,
      "istas": 1881,
      "oney": 1882,
      "arl": 1883,
      "Ġstart": 1884,
      "ĠGod": 1885,
      "Ġbu": 1886,
      "ĠWhat": 1887,
      "ank": 1888,
      "Ġdisp": 1889,
      "upo": 1890,
      "ways": 1891,
      "itÃ©": 1892,
      "For": 1893,
      "Ġ[": 1894,
      "Ġdonde": 1895,
      "ĠLe": 1896,
      "ĠÂ": 1897,
      "Ġescu": 1898,
      "munity": 1899,
      "Ãī": 1900,
      "Ġdevelopment": 1901,
      "Ġnosotros": 1902,
      "Ġles": 1903,
      "Ġblo": 1904,
      "Ġdiffer": 1905,
      "Ã¡m": 1906,
      "Ġpersonal": 1907,
      "ican": 1908,
      "Ġpon": 1909,
      "Ġret": 1910,
      "ieres": 1911,
      "ral": 1912,
      "Des": 1913,
      "Ġautor": 1914,
      "Ġapoy": 1915,
      "Ġidea": 1916,
      "Ġsto": 1917,
      "Ġgente": 1918,
      "Ġposs": 1919,
      "Ġcountry": 1920,
      "Ġmomento": 1921,
      "arme": 1922,
      "Ġrights": 1923,
      "Ġdich": 1924,
      "bor": 1925,
      "ĠUN": 1926,
      "ĠWe": 1927,
      "bal": 1928,
      "ĠTh": 1929,
      "Ġsoy": 1930,
      "portun": 1931,
      "Ġcontrib": 1932,
      "All": 1933,
      "ĠaÃ±o": 1934,
      "Ġmuer": 1935,
      "ER": 1936,
      "--": 1937,
      "endr": 1938,
      "Ġgrand": 1939,
      "Ġbro": 1940,
      "oup": 1941,
      "ĠMin": 1942,
      "ract": 1943,
      "Ġcuest": 1944,
      "ĠAd": 1945,
      "Ġhome": 1946,
      "Eso": 1947,
      "Ġsigu": 1948,
      "Ã¡l": 1949,
      "Ġiss": 1950,
      "Ġinforme": 1951,
      "arm": 1952,
      "Ġcult": 1953,
      "ĠDios": 1954,
      "cen": 1955,
      "Ġsor": 1956,
      "tel": 1957,
      "Ġask": 1958,
      "Ġsiempre": 1959,
      "Para": 1960,
      "tas": 1961,
      "Ġvo": 1962,
      "Ġcapaci": 1963,
      "duct": 1964,
      "Ġthought": 1965,
      "Ġnuestro": 1966,
      "ban": 1967,
      "imes": 1968,
      "Ad": 1969,
      "iven": 1970,
      "op": 1971,
      "Ġimplement": 1972,
      "AsÃŃ": 1973,
      "Ġbre": 1974,
      "echn": 1975,
      "zÃ³n": 1976,
      "Ġnational": 1977,
      "ĠSh": 1978,
      "uso": 1979,
      "Ġfound": 1980,
      "Ãºm": 1981,
      "Don": 1982,
      "Ġhappen": 1983,
      "ters": 1984,
      "Ġpoint": 1985,
      "Ġpriv": 1986,
      "Ġamb": 1987,
      "10": 1988,
      "Ġano": 1989,
      "Ġtalk": 1990,
      "Ġdir": 1991,
      "Ġning": 1992,
      "Ġorder": 1993,
      "oria": 1994,
      "Ġele": 1995,
      "ious": 1996,
      "Ġestud": 1997,
      "untos": 1998,
      "ĠBr": 1999,
      "Ġmes": 2000,
      "ijo": 2001,
      "Ġsig": 2002,
      "Ġpel": 2003,
      "Ġdiv": 2004,
      "Ġsex": 2005,
      "Ġbetter": 2006,
      "body": 2007,
      "arte": 2008,
      "iod": 2009,
      "iter": 2010,
      "ness": 2011,
      "Ġprovid": 2012,
      "uesta": 2013,
      "vis": 2014,
      "Ġcond": 2015,
      "When": 2016,
      "ken": 2017,
      "Ġnues": 2018,
      "inal": 2019,
      "ection": 2020,
      "Ġtres": 2021,
      "Ġdra": 2022,
      "eng": 2023,
      "Ġvoy": 2024,
      "Ġmeas": 2025,
      "Ġexpres": 2026,
      "Ã¡ct": 2027,
      "crib": 2028,
      "cent": 2029,
      "Re": 2030,
      "ĠPresident": 2031,
      "Ġmedidas": 2032,
      "ale": 2033,
      "Ġdecl": 2034,
      "Ġexpl": 2035,
      "aste": 2036,
      "Ġthree": 2037,
      "My": 2038,
      "iving": 2039,
      "Ġnoche": 2040,
      "Ġadmin": 2041,
      "ona": 2042,
      "Que": 2043,
      "Ġnight": 2044,
      "Le": 2045,
      "ativa": 2046,
      "aje": 2047,
      "Ġnumber": 2048,
      "ĠZ": 2049,
      "Ġsistema": 2050,
      "Ġfinanci": 2051,
      "til": 2052,
      "iss": 2053,
      "ordin": 2054,
      "Ġchildren": 2055,
      "ines": 2056,
      "ĠPr": 2057,
      "ĠpolÃŃt": 2058,
      "cis": 2059,
      "Ġdijo": 2060,
      "Ġwomen": 2061,
      "Ġalways": 2062,
      "cep": 2063,
      "Ġexperien": 2064,
      "Ġeffect": 2065,
      "ĠRep": 2066,
      "Ġdest": 2067,
      "Ġauthor": 2068,
      "Pued": 2069,
      "ower": 2070,
      "Ġlist": 2071,
      "Ġquest": 2072,
      "Ġestos": 2073,
      "Ġapart": 2074,
      "Ġanything": 2075,
      "ĠÃºn": 2076,
      "ned": 2077,
      "Ġnombre": 2078,
      "Ġaround": 2079,
      "Ġkeep": 2080,
      "Ġentr": 2081,
      "zar": 2082,
      "blig": 2083,
      "Ġens": 2084,
      "Ġname": 2085,
      "Ġnuestra": 2086,
      "Ġseguridad": 2087,
      "Ġpap": 2088,
      "Ġgirl": 2089,
      "Ġcost": 2090,
      "ciendo": 2091,
      "Ġdetermin": 2092,
      "Ġagu": 2093,
      "Ġtienen": 2094,
      "Ġimportant": 2095,
      "Ġvuel": 2096,
      "Ġprograma": 2097,
      "Ġwithout": 2098,
      "arlo": 2099,
      "Ġcomer": 2100,
      "Ġdifer": 2101,
      "On": 2102,
      "uh": 2103,
      "Ġthings": 2104,
      "Ġ30": 2105,
      "Ġarr": 2106,
      "ĠseÃ±or": 2107,
      "Ya": 2108,
      "ama": 2109,
      "ecciÃ³n": 2110,
      "lly": 2111,
      "IN": 2112,
      "una": 2113,
      "Ġnego": 2114,
      "alth": 2115,
      "uss": 2116,
      "Ġoblig": 2117,
      "Ġpes": 2118,
      "Ġenv": 2119,
      "Ġadd": 2120,
      "ined": 2121,
      "Ġnunca": 2122,
      "encias": 2123,
      "ĠniÃ±os": 2124,
      "Ġ11": 2125,
      "Ġcase": 2126,
      "ĠDirect": 2127,
      "Sin": 2128,
      "ute": 2129,
      "ĠEstado": 2130,
      "__": 2131,
      "erse": 2132,
      "Now": 2133,
      "ola": 2134,
      "Ġsure": 2135,
      "Ġpeque": 2136,
      "Ġcaus": 2137,
      "iness": 2138,
      "Ġmanera": 2139,
      "fici": 2140,
      "ĠComitÃ©": 2141,
      "Is": 2142,
      "Ġdet": 2143,
      "Ġeres": 2144,
      "Ġtienes": 2145,
      "Ġfuera": 2146,
      "Ġenc": 2147,
      "Ġunders": 2148,
      "Ġaway": 2149,
      "iment": 2150,
      "AR": 2151,
      "Una": 2152,
      "Ġbenef": 2153,
      "Ġregard": 2154,
      "Ġboth": 2155,
      "Ġold": 2156,
      "ivil": 2157,
      "Ġorig": 2158,
      "Ġ13": 2159,
      "ism": 2160,
      "Ġlevel": 2161,
      "dos": 2162,
      "isl": 2163,
      "Ġalguien": 2164,
      "Ġimportante": 2165,
      "Ġnive": 2166,
      "ĠMember": 2167,
      "Ġtold": 2168,
      "Ġestablish": 2169,
      "adie": 2170,
      "Ġpreoc": 2171,
      "Ġfre": 2172,
      "abor": 2173,
      "EN": 2174,
      "Ġgar": 2175,
      "Ġempres": 2176,
      "ĠState": 2177,
      "Ġstud": 2178,
      "Ġderecho": 2179,
      "ĠseÃ±": 2180,
      "ants": 2181,
      "ety": 2182,
      "uz": 2183,
      "ently": 2184,
      "Ġprocess": 2185,
      "Ġreun": 2186,
      "atch": 2187,
      "Ġtoda": 2188,
      "Ġobserv": 2189,
      "led": 2190,
      "Ġlocal": 2191,
      "Ġbelieve": 2192,
      "ĠcÃ³mo": 2193,
      "AN": 2194,
      "ics": 2195,
      "Ãºmero": 2196,
      "Ġembar": 2197,
      "Sab": 2198,
      "iado": 2199,
      "tand": 2200,
      "ars": 2201,
      "ienes": 2202,
      "emÃ¡s": 2203,
      "EstÃ¡": 2204,
      "Ġses": 2205,
      "Ġenerg": 2206,
      "li": 2207,
      "ĠIntern": 2208,
      "Ġcum": 2209,
      "Ġotras": 2210,
      "Ġdocument": 2211,
      "ables": 2212,
      "ah": 2213,
      "ĠpodrÃŃa": 2214,
      "tonces": 2215,
      "Where": 2216,
      "Ġstand": 2217,
      "Ġcir": 2218,
      "Ġcele": 2219,
      "arÃ¡n": 2220,
      "Ġ14": 2221,
      "jos": 2222,
      "Ġcomb": 2223,
      "Ġjo": 2224,
      "ĠdÃŃas": 2225,
      "alu": 2226,
      "itical": 2227,
      "itos": 2228,
      "Ġeach": 2229,
      "Ġpropos": 2230,
      "âĻ": 2231,
      "Ġhablar": 2232,
      "Tod": 2233,
      "Ġrespect": 2234,
      "ÃŃodo": 2235,
      "lobal": 2236,
      "Ġident": 2237,
      "ĠpÃºbl": 2238,
      "Ġkind": 2239,
      "Ġemp": 2240,
      "osp": 2241,
      "Ġestas": 2242,
      "Ahora": 2243,
      "Ġbest": 2244,
      "Ch": 2245,
      "IS": 2246,
      "chool": 2247,
      "use": 2248,
      "Ġinternacional": 2249,
      "Ġcreo": 2250,
      "Ġhead": 2251,
      "fo": 2252,
      "ining": 2253,
      "Ġstat": 2254,
      "Ġextra": 2255,
      "Ġ17": 2256,
      "Ġdinero": 2257,
      "Ġsm": 2258,
      "Ġdecid": 2259,
      "Ġmas": 2260,
      "ĠâĢĵ": 2261,
      "Ġanother": 2262,
      "cel": 2263,
      "Ġmight": 2264,
      "Ġadv": 2265,
      "ĠPresidente": 2266,
      "Ġspeci": 2267,
      "Ġcualquier": 2268,
      "orm": 2269,
      "ÃŃf": 2270,
      "âĻª": 2271,
      "Ã¡t": 2272,
      "vention": 2273,
      "Ġtest": 2274,
      "Ġindic": 2275,
      "ades": 2276,
      "Ġwithin": 2277,
      "Ġdecision": 2278,
      "ĠCo": 2279,
      "cre": 2280,
      "Ġinde": 2281,
      "itut": 2282,
      "Ġpreocup": 2283,
      "unt": 2284,
      "gas": 2285,
      "ĠperÃŃodo": 2286,
      "wh": 2287,
      "Ġperiod": 2288,
      "Ġtechn": 2289,
      "eace": 2290,
      "Este": 2291,
      "ĠserÃ¡": 2292,
      "Ġmujeres": 2293,
      "ash": 2294,
      "Ġlead": 2295,
      "ĠDec": 2296,
      "Ġdecis": 2297,
      "Cuando": 2298,
      "kes": 2299,
      "Ġcier": 2300,
      "Ġefect": 2301,
      "ention": 2302,
      "ĠInd": 2303,
      "ense": 2304,
      "porte": 2305,
      "Ġ16": 2306,
      "Ãºs": 2307,
      "Hay": 2308,
      "umento": 2309,
      "Ġmarket": 2310,
      "Ġmoney": 2311,
      "Ġcorre": 2312,
      "Ġsector": 2313,
      "enci": 2314,
      "Ġchar": 2315,
      "Who": 2316,
      "Ġred": 2317,
      "Ġproyecto": 2318,
      "ased": 2319,
      "Ġtenemos": 2320,
      "Ġincluding": 2321,
      "ÃŃamos": 2322,
      "Ġig": 2323,
      "Ġpop": 2324,
      "Ġindustr": 2325,
      "isis": 2326,
      "ready": 2327,
      "amp": 2328,
      "onces": 2329,
      "raciÃ³n": 2330,
      "air": 2331,
      "Ã³r": 2332,
      "Ġfamily": 2333,
      "ood": 2334,
      "cado": 2335,
      "AT": 2336,
      "cido": 2337,
      "Ġpadre": 2338,
      "Ġsegun": 2339,
      "Ġpoder": 2340,
      "Ġdone": 2341,
      "arias": 2342,
      "Ġunderstand": 2343,
      "Ġencu": 2344,
      "clus": 2345,
      "Ġste": 2346,
      "Ġaccord": 2347,
      "Ġpresente": 2348,
      "Ġmot": 2349,
      "Ġdeclar": 2350,
      "ny": 2351,
      "Ġesc": 2352,
      "Ġhouse": 2353,
      "emplo": 2354,
      "mend": 2355,
      "ĠInter": 2356,
      "Ġfuncion": 2357,
      "Ġsecond": 2358,
      "ueb": 2359,
      "ĠEU": 2360,
      "ĠUniÃ³n": 2361,
      "Ġsit": 2362,
      "Let": 2363,
      "Ġconse": 2364,
      "olo": 2365,
      "izo": 2366,
      "Ġrequire": 2367,
      "Ġcontinu": 2368,
      "Ġinterest": 2369,
      "ativas": 2370,
      "Hey": 2371,
      "Ġrem": 2372,
      "ount": 2373,
      "Ġgus": 2374,
      "Ġton": 2375,
      "ctor": 2376,
      "Ġalready": 2377,
      "Ġsac": 2378,
      "Ġprob": 2379,
      "embers": 2380,
      "ĠmÃ©": 2381,
      "Ġcare": 2382,
      "ificaciÃ³n": 2383,
      "Ġgen": 2384,
      "Ġwee": 2385,
      "Ġposible": 2386,
      "gres": 2387,
      "Ġrecon": 2388,
      "quÃ©": 2389,
      "Ġactividades": 2390,
      "ency": 2391,
      "Ġfacil": 2392,
      "ĠPart": 2393,
      "ĠAmer": 2394,
      "Ġintegr": 2395,
      "Ġgener": 2396,
      "Ġconta": 2397,
      "ientras": 2398,
      "Ġhumanos": 2399,
      "Ġfil": 2400,
      "ont": 2401,
      "Ġdifferent": 2402,
      "ursos": 2403,
      "any": 2404,
      "Ġopen": 2405,
      "Como": 2406,
      "venciÃ³n": 2407,
      "Ġnatural": 2408,
      "Ġdispos": 2409,
      "ÃŃtic": 2410,
      "Ġhij": 2411,
      "Ġwhile": 2412,
      "anc": 2413,
      "ierra": 2414,
      "Ġminut": 2415,
      "ĠahÃŃ": 2416,
      "Ġrecib": 2417,
      "ason": 2418,
      "Ġsiento": 2419,
      "amento": 2420,
      "Ġlegisl": 2421,
      "Ġentonces": 2422,
      "Ġsince": 2423,
      "Entonces": 2424,
      "AS": 2425,
      "ĠpolÃŃtica": 2426,
      "Ġprovis": 2427,
      "Ġcivil": 2428,
      "Ġseman": 2429,
      "porta": 2430,
      "Ġloc": 2431,
      "Ġduring": 2432,
      "11": 2433,
      "Ġ25": 2434,
      "Ġbig": 2435,
      "ĠFran": 2436,
      "Ġrespecto": 2437,
      "Ġ198": 2438,
      "II": 2439,
      "Ġprimera": 2440,
      "ix": 2441,
      "Ġbor": 2442,
      "Ġprimer": 2443,
      "Ġmedio": 2444,
      "gar": 2445,
      "Ġi": 2446,
      "Ġproject": 2447,
      "Ġproblema": 2448,
      "gl": 2449,
      "Ġfollowing": 2450,
      "oss": 2451,
      "the": 2452,
      "eza": 2453,
      "ĠEx": 2454,
      "Ġmain": 2455,
      "ID": 2456,
      "ela": 2457,
      "Ġrecord": 2458,
      "Ġ0": 2459,
      "Ġkid": 2460,
      "ĠaplicaciÃ³n": 2461,
      "izar": 2462,
      "eno": 2463,
      "ĠsituaciÃ³n": 2464,
      "ised": 2465,
      "\",": 2466,
      "ecer": 2467,
      "cha": 2468,
      "Pro": 2469,
      "ĠEuropea": 2470,
      "Ġsir": 2471,
      "Ġleft": 2472,
      "Ġagre": 2473,
      "Ġembargo": 2474,
      "rael": 2475,
      "ĠeconÃ³m": 2476,
      "Su": 2477,
      "Ġpuedes": 2478,
      "Ġhoy": 2479,
      "Ġtoday": 2480,
      "Estoy": 2481,
      "Ġpag": 2482,
      "Ġsabes": 2483,
      "ĠCar": 2484,
      "Ġmonth": 2485,
      "table": 2486,
      "Ġpues": 2487,
      "ivid": 2488,
      "ĠUnion": 2489,
      "uras": 2490,
      "Ġnec": 2491,
      "ake": 2492,
      "ifica": 2493,
      "elo": 2494,
      "cimiento": 2495,
      "12": 2496,
      "eter": 2497,
      "Ġservicios": 2498,
